[
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "阿薩斯雕像,坐落於草悟道的大型裝置藝術─阿薩斯雕像，是美商暴雪娛樂公司 (Blizzard Entertainment)於亞洲唯一的青銅雕像，由好萊塢知名台裔藝術家Steve Wang 所帶領的30人團隊，耗時上千小時（逾9個月）完成。台中市地處台灣中部，擁有交通便捷優勢，近年更蓬勃發展國際觀光；阿薩斯雕像落腳於草悟道及美術館區域的人文藝術氛圍，更為此區創造連貫性藝文社區形象與獨一無二的文化地標。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市眷村文物館,臺中市眷村文物館，前身原為「北屯新村」，主要是軍方安置空軍校級以上的軍官及其眷屬的宿舍，10多年前在此居住的榮民陸續搬遷，歷經整頓、修建眷舍活化空間，2014年11月中旬落成，佔地約2百多坪，連結現在市民生活與往昔眷村文化，為臺中首座以眷村文化資產保存為主的地方館舍。,\"臺中市眷村文物館，位在臺中北屯區進化北路與北屯路口附近，前身原為「北屯新村」，為臺中134處眷村之一，主要是軍方安置空軍校級以上的軍官及其眷屬的宿舍，10多年前在此居住的榮民陸續搬遷，歷經整頓、修建眷舍活化空間，保存4棟具代表性的眷村建築及其附屬建物，2014年11月中旬落成，佔地約2百多坪，連結現在市民生活與往昔眷村文化，為臺中首座以眷村文化資產保存為主的地方館舍。<br /> <img alt=\"\"\"\" id=\"\"img-18343-1452697366073\"\" src=\"\"/Utility/DisplayImage?id=18343&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "彰化銀行總行及行史館,位在台灣大道與自由路交叉口的臺中彰化銀行總行，興建於日治時期，擁有超過100年的歷史，建築仿古希臘羅馬的柱廊式風格，外觀氣勢雄偉，工藝精美細膩，為臺中著名的地標，遂被指定為市定古蹟，也是臺灣最早由民間籌資設立的銀行，極具文化資產保存與研究的珍貴價值。,\"位在台灣大道與自由路交叉口的臺中彰化銀行總行，興建於日治時期，擁有超過100年的歷史，建築仿古希臘羅馬的柱廊式風格，外觀氣勢雄偉，工藝精美細膩，為臺中著名的地標，遂被指定為市定古蹟，也是臺灣最早由民間籌資設立的銀行，極具文化資產保存與研究的珍貴價值，迄今仍然為彰化總行的營業部使用，二樓設有行史館，保存當時的文史資料，採取預約制參觀。<br /> &nbsp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "霧峰落羽杉,,\"每年入秋以後，便是臺灣賞楓的絕佳季節，而落羽杉的景色也不遑多讓，秋天葉子會逐漸由綠轉黃、再由橘轉為紅，充滿詩情畫意，令人賞心悅目。全臺灣皆有不少觀賞落羽杉林的私房景點，臺中即擁有三處落羽松秘境，所在位置分別為泰安派出所、泰安國小，以及霧峰北岸路35號附近，秋冬之際，總是吸引遊客絡繹不絕走訪欣賞美景。<br /> &nbsp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "思源埡口,思源埡口為臺中市與宜蘭縣之交界點，亦為蘭陽溪及大甲溪、七家灣溪、有勝溪之分水嶺，也是兩種氣候的分界線，因此造就出獨特的地質景觀，植物種類特殊繁多，是體驗自然生態的好去處。,\"思源埡口位在台中市與宜蘭縣的交界處，歸屬宜蘭縣大同鄉境內，海拔高度1,948公尺，為南湖大山支脈和桃山支脈交會的最低鞍部，也為蘭陽溪與大甲溪的分水嶺，以及兩種氣候的分界線。舊名為比亞南，源於泰雅族語意指「祖先曾經來過的地方」，被日本人諧音稱作為「比亞南」，後來政府將地名改為「思源」，取飲水思源的意思，而「埡口」則指兩山相連的凹陷處。<br /> <img alt=\"\"\"\" id=\"\"img-18316-1452688307128\"\" src=\"\"/Utility/DisplayImage?id=18316&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑景觀橋,2010年在台中北屯區祥順東路的沿線，陸續闢建新桃花源橋、浪漫情人橋、大坑清新橋，以及藍天白雲橋共四座不同主題特色的文化景觀橋，景觀橋別出心裁的設計，不論白天或夜晚，各自散發獨特的韻味，民眾特別喜愛來此拍照散心，再加上此處人車不多、地處空曠，入夜後適合結伴騎乘單車，一邊感受閑靜的河岸風光，一邊眺望越夜越美麗的橋群面貌。,\"2010年在臺中北屯區祥順東路的沿線，陸續闢建新桃花源橋、浪漫情人橋、大坑清新橋，以及藍天白雲橋共四座不同主題特色的文化景觀橋，除了新桃花源橋橫跨廓子溪以外，其餘皆為跨越大坑溪，橋梁連接了四號道路，通往北屯區、大坑區、太平區等地，讓往來的居民交通生活更加便利。景觀橋別出心裁的設計，不論白天或夜晚，各自散發獨特的韻味，民眾特別喜愛來此拍照散心，再加上此處人車不多、地處空曠，入夜後適合結伴騎乘單車，一邊感受閑靜的河岸風光，一邊眺望越夜越美麗的橋群面貌。<br /> <img alt=\"\"\"\" id=\"\"img-18052-1451486035271\"\" src=\"\"/Utility/DisplayImage?id=18052&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "太平光興隆大橋,九二一震災紀念公園附近的台中太平區光興隆橋，跨越頭汴坑溪，銜接太平路與興隆路一段兩條道路，102年動工改建，長度232公尺，寬度20公尺，橋梁設計以蝙蝠的姿態為意象，象徵取蝠(福)到太平的意思，期盼用路人途經此路段順利通行、平安回家。,\"九二一震災紀念公園附近的台中太平區光興隆橋，跨越頭汴坑溪，銜接太平路與興隆路一段兩條道路，建造於民國72年，距今已30多年的歲月，歷經921大地震、多次風災的摧殘，橋梁年事已高老舊，被列管為危險橋梁，部分橋面斑駁、水泥剝落，橋墩有鏽蝕的痕跡，耐震度也不足，再加上橋面狹小，僅有7.5公尺寬的兩個車道，時常汽機車需要爭道險象環生，導致這個路段交通事故頻傳。<br /> &nbsp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "黎明新村,黎明新村是以干城街為核心，U字形貫穿社區銜接黎明路二段，棋盤狀規劃各街道，隔50-60公尺設置綠地美化，房舍保留前後庭院的空間巧思，呈現低碳自然的生活品質。社區外圍由黎明溝圍繞，早晚都有人在河堤上散步看夕陽，沿岸兩旁大樹底下乘涼聊天，或欣賞溪流的自然生態。另外，除了綠意盎然的自然環境，此社區還具備了完善的公共設施以及健全的生活機能，如活動中心、市場以及幼兒到中等教育學校，也更加吸引許多人想遷移至此居住。,\"在1950、60年代，受到兩岸關係緊張影響之下，為了分散行政中心在台北的風險，因此省政府搬遷至中台灣，陸續開發了中部大片荒地，以容納眾多所屬相關機構的單位，與安置跟著南遷上班的員工及其家屬。針對此派人遠赴歐美國家考察取經，回台打造新市鎮，規劃辦公與住家合一的整體社區，採用低密度開發、高綠化的空間設計，彷彿花園城市般讓人心曠神怡的優質居住環境，使得不少當時興建的眷舍新村，演變至今雖然已為老舊社區，但仍然是大家心目中喜愛拍照漫步的私房景點，而黎明新村就在此時空背景之下的產物。<br /> <img alt=\"\"\"\" id=\"\"img-18044-1451483261982\"\" src=\"\"/Utility/DisplayImage?id=18044&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "青桐林生態園區,位處臺中霧峰區桐林里北坑溪一帶的青桐林生態園區，總面積約180公頃，海拔高度在300-500公尺之間，最高點為海拔483公尺的「霧峰奧山」，又稱作為「霧峰契山」。內有北坑溪及南坑溪兩條河流經過，曾出租給居民種植果樹造林，但後來承租者逐漸轉移他處耕作，使得長時間沒有人為開發破壞，因此造就園區保存完整的森林植被與林相，蘊涵豐富珍貴稀有的動植物生態資源，以及鄰近九九峰自然保留區，屬於卵石所構成的頭嵙山地質，具備特殊的岩壁地理景觀。,\"位處台中霧峰區桐林里北坑溪一帶的青桐林生態園區，總面積約180公頃，海拔高度在300-500公尺之間，最高點為海拔483公尺的「霧峰奧山」，又稱作為「霧峰契山」。內有北坑溪及南坑溪兩條河流經過，曾出租給居民種植果樹造林，但後來承租者逐漸轉移他處耕作，使得長時間沒有人為開發破壞，因此造就園區保存完整的森林植被與林相，蘊涵豐富珍貴稀有的動植物生態資源，以及鄰近九九峰自然保留區，屬於卵石所構成的頭嵙山地質，具備特殊的岩壁地理景觀。<br /> <img alt=\"\"\"\" id=\"\"img-18034-1451482494014\"\" src=\"\"/Utility/DisplayImage?id=18034&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "清水大楊油庫,在1950年代，台灣與美國雙方簽訂共同防禦條約，依據條約擴建原有的公館機場，並且以抗日英雄邱清泉將軍之名，命名為「清泉崗」機場，為當時遠東最大的空軍基地。1962年越戰爆發，遂美軍因應作戰北越所需，C-130型大力士運輸機進駐台灣，把清泉崗機場做為後勤基地，於1966年在基地附近的清水區楊厝里興建了七座油庫，以提供美國戰鬥機和B52轟炸機的用油。隨著越戰的結束以及1987年中美斷交，此處逐漸失去重要的軍事地位，而大楊油庫就是目前所僅存的歷史建物，見證美越戰爭的文化背景，宛如龐然大物佇立於大肚山台地上。,\"在1950年代，台灣與美國雙方簽訂共同防禦條約，依據條約擴建原有的公館機場，並且以抗日英雄邱清泉將軍之名，命名為「清泉崗」機場，為當時遠東最大的空軍基地。1962年越戰爆發，遂美軍因應作戰北越所需，C-130型大力士運輸機進駐台灣，把清泉崗機場做為後勤基地，於1966年在基地附近的清水區楊厝里興建了七座油庫，以提供美國戰鬥機和B52轟炸機的用油。隨著越戰的結束以及1987年中美斷交，此處逐漸失去重要的軍事地位，而大楊油庫就是目前所僅存的歷史建物，見證美越戰爭的文化背景，宛如龐然大物佇立於大肚山台地上。<br /> <img alt=\"\"\"\" id=\"\"img-18018-1451477929292\"\" src=\"\"/Utility/DisplayImage?id=18018&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "抽藤坑休閒農業區,坐落於大甲溪南岸的新社中和里社區，舊名為抽藤坑，緣起於早期此地溪流兩岸的山坡地，天然生長了許多黃藤，而居民會在此採黃藤(抽黃藤)供給製作家具之用，故有此名。區內範圍包含十股林、中和(抽藤坑)、溪頭及龍安四個聚落，居民多來自於客家族群，從事農耕為主，昔日以盛產香蕉而聞名。區內總面積582公頃，海拔約500-1000公尺，平均氣溫22度，四面環山，全年氣候涼爽宜人，再加上抽藤坑溪流經貫穿，生態多樣、物產豐饒，環境清幽、霧氣迷濛宛如世外桃源。,\"坐落於大甲溪南岸的新社中和里社區，舊名為抽藤坑，緣起於早期此地溪流兩岸的山坡地，天然生長了許多黃藤，而居民會在此採黃藤(抽黃藤)供給製作家具之用，故有此名。區內範圍包含十股林、中和(抽藤坑)、溪頭及龍安四個聚落，居民多來自於客家族群，從事農耕為主，昔日以盛產香蕉而聞名。區內總面積582公頃，海拔約500-1000公尺，平均氣溫22度，四面環山，全年氣候涼爽宜人，再加上抽藤坑溪流經貫穿，生態多樣、物產豐饒，環境清幽、霧氣迷濛宛如世外桃源。<br /> <img alt=\"\"\"\" id=\"\"img-18011-1451473471018\"\" src=\"\"/Utility/DisplayImage?id=18011&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "麗水漁港,,\"位在臺中最西南端龍井區的麗水漁港，原為一座發展有百年歷史的老漁港，因受到鄰近的火力發電廠興建的影響之下，致使漁業發展日漸沒落乏人問津，幾乎不再有船隻來此捕魚，僅剩少數的膠筏停靠，後來巧妙地利用堤岸上已荒廢的海巡檢哨站改建為希臘風情藍白基調的觀景平台，再加上附近設有自行車步道，成為台中適合新人婚紗取景、觀夕照賞鳥、騎單車看海的絕佳勝地。<br /> <img alt=\"\"\"\" id=\"\"img-17973-1451470836185\"\" src=\"\"/Utility/DisplayImage?id=17973&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "菩薩寺,入圍2009年「台灣建築獎」、榮獲2011年「台中市都市空間設計大賞」的菩薩寺，是提倡「人天共好」、「節氣建築」的半畝塘環境整合公司最多人喜愛和回訪的經典作品之一。建築師以清水模的質樸、木頭的溫潤，樹蔭、光影、流水的共生，設計完成了這座「回應晨昏、回應四季、回應整個時代的殘存」，讓五感敞開，讓「心」有所感的體驗綠建築。,\"<div style=\"\"text-align: center"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "美仁里彩繪巷,美仁里新平巷、美秀巷一帶多為老舊屋舍，歷經歲月洗禮，巷道牆面早已斑駁殘破，於是美仁里里長向市府建設局爭取經費，由沙鹿區公所委託藝術團隊進駐社區進行牆面美化工程，在當地繪製5幅彩繪牆，不少人經過這裡都會拍照留念，成為沙鹿區新興景點。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "水流東休閒農業區,「虎腳庄農夫市集、酒莊體驗(樹、體驗採果(火龍果) 、公婆樹」，本規劃區之永豐里與六分里位於外埔區東側，農產品以葡萄、紅龍果、水稻、梨子、百香果、番茄、桃子、牛乳與蔬菜等為大宗。區內有眾多葡萄酒莊是最大特色，連續兩年辦理的紅酒馬拉松吸引非常多的遊客前往參加，整年遊客日益增加，因此區急需各項公眾設施及未來整體行銷規劃策略。(資料來源:農業局 農會輔導休閒農業科),\"<p><img alt=\"\"\"\" id=\"\"img-14437-1466326584082\"\" src=\"\"/Utility/DisplayImage?id=14437&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "梨之鄉休閒農業區,範圍含東勢區中嵙小段等地號，總面積為584.0011公頃，「高接梨的發源地(梨文化館)、體驗採果（梨）、賞螢」，此區申請中休閒農場眾多，本地環境及氣氛非常優閒，體驗活動種蘭花、採果樂、手作草仔粿等農業體驗，104年試辦的「東勢農村小旅行大地餐桌饗宴」活動，白天進行農業體驗，晚上在當地農場，享受月光大地餐桌計畫，融入吃在地食當季的理念，遊客反應非常熱烈。(資料來源: 農業局農會輔導休閒農業科),\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "IKEA 宜家家居,宜家家居是一家來自於瑞典，具有獨特風格和品牌形象的家具家飾賣場。我們的理想是為大多數人創造更美好的生活，我們希望能不斷提供種類多樣、美觀實用，價格合理，讓大多數人可以負擔的起的家具家飾品。 台中店位於台中市南屯區，鄰近文心森林公園，將提供你更多的居家布置靈感與舒適的購物經驗！ (本文選自宜家家居 官網),\"<div><br /> <strong><span style=\"\"font-size:18px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中文學公園,臺中文學公園過去為歷史建築日治時期警察宿舍群；市府於103年進行修復工作，打造文學公園並規劃六棟宿舍群為臺中文學館。文學公園裡處處可見設計巧思，像是種子文學廣場、臺中公園牌牆、用古代詩人遊戲象徵臺中文學開始發展的「曲水流觴」、文學步道、墨痕詩牆、老牆說書、樹影牆等等。,\"位於柳川東路與自立街交會處的台中文學公園，面積約2,887平方公尺，為台中首座以文學為主題的公園，進入園區可見檜木搭建的古老日式建築，為1932年日治時期建造的警察宿舍群，原為面臨剷平拆除的廢墟，後來經過各方搶救被保存下來，103年開始進行修復工作，改建為台中文學館，用以推廣在地文學家作品，培育市民文學涵養向下扎根，預計六棟館舍將規劃常設展、主題特展、兒童文學展、主題餐廳等，並舉辦相關的展演講座活動，拓展文學更多的可能性。<br /> <span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "牛罵頭遺址文化園區,「牛罵頭遺址」位於臺中市清水區（舊稱牛罵頭）鰲峰山上臺中港特定區市鎮公園原陸軍清水營區內，而「牛罵頭遺址」為臺灣中部地區新石器時代中期文化的代表，並以此地名作為本文化類型的命名，亦為國內第一個「命名遺址」，出土陶器以紅、褐色繩紋陶為主，,\"<p style=\"\"color: rgb(51, 51, 51)"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "坪林森林公園,臺中市太平區第一座兼具生態滯洪及森林休憩的大型多功能公園「坪林森林公園」於4月21日正式啟用。該座公園位於太平區中山路二段國軍臺中總醫院對面，整體園區廣達11.7公頃，其中內部規劃3.7公頃的原始森林公園，及三萬二千立方公尺的生態滯洪池，並利用滯洪空間闢建多功能藝術展演廳，啟用後將完善當地生態滯洪功能，更能促進太平地區整體繁榮發展。 坪林森林公園為兼具生態、景觀、滯洪與遊憩等多功能綜合公園，園區內包含生態滯洪池、環湖步道、親水木棧道、戶外展演廣場、兒童遊憩區等設施。,\"面積廣達11.7公頃的坪林森林公園，位處國軍台中總醫院對面，鄰近勤益科技大學，原為國防部國軍坪林營區用地，因近年來國軍組織人力精簡，土地的需求銳減，故活化空間改建為一座兼具景觀、休憩與滯洪的多功能生態公園，規劃為3.7公頃的原始森林公園和三萬二千立方公尺的生態滯洪池區，防汛期間提供滯洪及儲水的用途，平時則做為當地民眾的遊憩空間。多樣的生態景觀，完善的服務設施，特別受到幼兒家長的喜愛，假日帶孩童來此處遊玩。<br /> <img alt=\"\"\"\" id=\"\"img-17992-1451471918153\"\" src=\"\"/Utility/DisplayImage?id=17992&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "八方國際商城[八方國際觀光夜市),八方國際商城是一個綜合的休閒美食廣場，是一個新型態的觀光夜市。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "鎮瀾文化大樓,本宮為弘揚媽祖文化，推動民俗才藝活動，發展地方藝文風氣，提昇地方文化水準，利用本宮和平營盤口段土地興建鎮瀾文化大樓。,\"<p><span style=\"\"font-size:18px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "社口林宅(大夫第),社口林宅（又稱社口大夫第）位於臺中市神岡區，於民國七十四年（1985年）11月27日公告為三級古蹟。清康熙年間，林家祖先到台灣岸裡社（今神岡區）落腳。同治年間的戴潮春事件，林振芳出力幫清軍圍剿戴潮春，清廷頒給他「中書科」的名銜和匾額。社口林宅是林振芳最發達之時所興建，原為購置吳張舊宅而加以改建，初期規模於光緒元年（1875年）完成，而護龍廂房的部分，則是在十幾年之後，隨著家族人口增加才陸續增建完成。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "清水眷村文化園區,清水眷村文化園區位於台中港藝術中心對面，園區展出和平新村、銀聯二村、陽明新村、果貿一村、信義新村、忠勇新村、慈恩二十村等七個清水在地眷村的老照片、特色文物，還會有文創市集、眷村巷口童玩體驗及眷村鐵馬電影院等。,\"<img alt=\"\"\"\" id=\"\"img-14245-1430446369201\"\" src=\"\"/Utility/DisplayImage?id=14245&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大肚瑞井村,大肚區瑞井村（昔稱井仔頭），因有「井仔坑」的清澈湧泉之故，昔日來此大肚山丘陵南端開墾之先民就擁擠來此地築屋居住。瑞井村的著名景點包括瑞井古井及百年緬槴花老樹，每當到了落花繽紛的時節，走在老樹下都可以聞到一股淡淡幽香的氣味，陣陣撲鼻而來。,\"<img alt=\"\"\"\" id=\"\"img-14240-1430446238909\"\" src=\"\"/Utility/DisplayImage?id=14240&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "磐頂教堂,位在龍井區的磐頂教會，是目前台灣三座船型建築的教堂，也是目前保存相當完整的建築，船艙外壁外圈配色為天空藍、中間為白色，船艙外壁漆上地中海建築的藍與白，與天空相互輝映，猶如一艘航行海上的巨型大船。,\"<img alt=\"\"\"\" id=\"\"img-14224-1430446069383\"\" src=\"\"/Utility/DisplayImage?id=14224&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "光復新村,光復新村位於霧峰區坑口里，其歷史可追溯到1950年代初期，退守台灣的中華民國政府，為了防止戰爭時一次就將政府機關摧毀，因此推動「疏遷計畫」，把台灣省政府遷到臺灣中部。1956年於霧峰建立的光復新村成為二戰後台灣第一個新市鎮，次年於南投市建立中興新村。,\"<img alt=\"\"\"\" id=\"\"img-14295-1430445895153\"\" src=\"\"/Utility/DisplayImage?id=14295&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "龍富夜市,龍富夜市位於龍富17路與龍富18路口，夜市裡有許多常見的台灣著名小吃如；臭豆腐、蚵仔煎、大腸包小腸、章魚燒等。這裡最有名的美食莫過於輔大憤怒大魷魚，每晚都人潮滿滿，以巨大的魷魚裹粉酥炸後，灑上芥末、蒜味或海苔調味料，厚實香酥的口感，不妨試試。,\"<img alt=\"\"\"\" id=\"\"img-14206-1430445568422\"\" src=\"\"/Utility/DisplayImage?id=14206&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "新社星願紫風車,結合新社「幸福、夢想」的概念，將此座風車命名為「星願紫風車」，其造型獨特、色彩鮮艷，紫風車上音樂滾輪有啄木鳥敲打著清脆的音樂，搭配風扇葉瓣緩慢轉動，營造出幸福浪漫的氣氛。臺中市政府經濟發展局結合新社代表色建置紫風車意象設施，故將『星願紫風』設立於新社中興嶺停車場，也作為新社商圈主要入口意象。,\"<div><img alt=\"\"\"\" id=\"\"img-14203-1430445503014\"\" src=\"\"/Utility/DisplayImage?id=14203&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "清水鬼洞,「清水鬼洞」是日治時代的軍事戰備地道，從鰲峰山公園北側，通到大甲溪南岸的橫山北麓，可說是清水人昔日的共同記憶。曾經做為軍方的戰備重地，日前閒置荒廢多時，在原清水區公所、民意代表及各界積極推動之下，已經進行整理開發。坑道四通八達、冬暖夏涼，道內四面壁由鵝卵石、鋼筋及混凝土興建，極為堅固。,\"<img alt=\"\"\"\" id=\"\"img-14192-1430366714652\"\" src=\"\"/Utility/DisplayImage?id=14192&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大安水蓑衣生態教育園區,大安水蓑衣生態教育園區設於大安區塭寮溪南岸的一處水塘中，主要是要復育水蓑衣這種瀕臨絕種的植物，區內的大安水蓑衣為多年生水生草本植物，直立的莖呈四菱柱形，節上具有密毛，單葉對生，紙質，線狀披針形，開紫色花呈花冠筒狀，其果實為橢圓柱狀，是台灣特有種的稀有植物。,\"<div><img alt=\"\"\"\" id=\"\"img-14183-1430366528085\"\" src=\"\"/Utility/DisplayImage?id=14183&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "國立臺灣音樂文化園區,國立臺灣音樂文化園區是全臺灣唯一的古典音樂文化園區，園區包含臺灣國家級的演奏廳，為東南亞最大的一面半立體浮雕的陶藝壁牆，是目前臺灣單一面積最大之公共藝術品，還有收藏有各類交響樂團樂器，並有互動式指揮體驗區的樂器展示區。,\"<img alt=\"\"\"\" id=\"\"img-14170-1430366426379\"\" src=\"\"/Utility/DisplayImage?id=14170&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "草悟廣場,草悟廣場原為一片綠油油的稻田與小溪，隨著都市化的發展已逐漸高樓大廈林立。廣場採用下沉式的商場設計，冬暖夏涼，以大面積的植生牆將綠地還給大眾，也建設了完善的雨水回收系統，以及腳踏車車道環繞整個草悟廣場，完整呈現台中精神，自然、慢活。,\"<div><br /> <img alt=\"\"\"\" id=\"\"img-14168-1430366299926\"\" src=\"\"/Utility/DisplayImage?id=14168&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "松鶴部落,座落於大甲溪畔的松鶴社區，屬於河階地形，目前村落內有原住民、閩南、客家、外省籍等多元族群居住，松鶴社區林場巷有一整排檜木板屋（林務局員工宿舍）是日據時代臺灣三大林場之一的「八仙山」林場，保持最完整的歷史見證。,\"<div><br /> <img alt=\"\"\"\" id=\"\"img-14157-1430366194099\"\" src=\"\"/Utility/DisplayImage?id=14157&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "綠光計畫,這是十二棟自來水公司的老宿舍在中興一巷與范特喜相遇的故事。綠光計畫延續范特喜的四大主題：綠色覺醒、記憶延續、創作熱愛及夢想的加乘。而這個聚落的三個主軸是藝術、人文、創意。,\"<img alt=\"\"\"\" id=\"\"img-14148-1430366109698\"\" src=\"\"/Utility/DisplayImage?id=14148&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "屯區藝文中心,臺中市屯區藝文中心，為原臺中縣政府12項旗艦計畫之一，乃為均衡山海屯區域文化發展，肩負屯區藝文發展重任，並為大臺中宏觀著眼，以期形塑「文化之都」願景。 臺中市屯區藝文中心(原名臺中縣立屯區藝文中心)於99年7月正式成立，99年12月25日縣市合併後改名為臺中市立屯區藝文中心，嗣因組織整併，又於102年1月1日更改為今名。 屯區藝文中心以表演藝術與音樂為主軸，兼具美術展示與文化推廣之功能。未來更以藝術教育推廣的角度，積極辦理各項藝文展演活動，結合教學、社區生活並促進國際文化藝術交流。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "霧峰樹仁商圈,199X年間這裡是霧峰之的夜市，之後變身商圈繼續邁進。 在臺中市霧峰區農會的旁的樹仁路，原本是封街型的霧峰樹仁夜市，封街範圍從四德路口到育成路口，是當時南臺中主要夜市之一。2001年，台灣經濟部商業司委託顧問團隊對樹仁路的商圈再造，將本來的樹仁路夜市轉變成樹仁路商圈。在2010年底臺中市市合併前，是臺中市三大美食商圈之一，現在亦是南臺中知名美食商圈之一。(文.圖來源：霧峰樹仁商圈粉絲團https://www.facebook.com/ShuRenFood),,樹仁路,,,,,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "勤美術館,位於科博館、國美館之間的勤美術館，臨近誠品旗艦店，加上與草悟道串連，共同打造出台中市「街區博物館」。勤美術館是一個無牆也無疆界的美術館，讓藝術更貼近民眾生活。,\"<img alt=\"\"\"\" id=\"\"img-12802-1420542653389\"\" src=\"\"/Utility/DisplayImage?id=12802&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "芬園花卉生產休憩園區,位於彰化芬園與台中烏日交界處的芬園花卉生產休憩園區，每年春節都會吸引眾多遊客來賞花。園區總面積達14公頃，是由彰化縣芬園鄉花卉產銷班第一班班長張洲府先生所經營。為使遊客便於觀賞園區內數量種類眾多之植物，區內特地開闢枕木步道及大型停車場，方便前來參觀遊客停車。,\"<img alt=\"\"\"\" id=\"\"img-12754-1420423463272\"\" src=\"\"/Utility/DisplayImage?id=12754&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "高美燈塔,高美燈塔位於臺中市清水區西北隅，恰好為大甲溪出海口南岸、高美濕地旁。高美燈塔建於1967年，塔高34.4公尺，燈高38.7公尺，光程16.2浬。2014年9月27日，交通部航港局重新翻修後，開放讓民眾參觀。,\"<img alt=\"\"\"\" id=\"\"img-12748-1419944831204\"\" src=\"\"/Utility/DisplayImage?id=12748&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "廟東夜市,豐原廟東復興商圈，亦稱廟東小吃街、廟東夜市、廟東商圈。位於臺中市豐原區慈濟宮旁，範圍包含中正路、博愛街、復興路、信義街。夜市發展歷史相當久遠，是許多學生的聚集熱點。附近的復興路商圈，也增加了三民路、復興路、和平街，範圍大約圍繞著豐原媽祖廟，為山線地區居民逛街之處。,\"<img alt=\"\"\"\" id=\"\"img-12766-1420423899807\"\" src=\"\"/Utility/DisplayImage?id=12766&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "高鐵臺中站,高鐵台中站，俗稱高鐵烏日站，位於台灣臺中市烏日區，為台灣高速鐵路的鐵路車站，是目前臺灣中部唯一的高鐵車站。本站與臺灣鐵路管理局臺中線新烏日車站相鄰。在後續車站尚未建成通車前，本站為台灣高鐵距離鄰站最遠的，北往新竹約93公里，南距嘉義約85公里。,\"<img alt=\"\"\"\" id=\"\"img-12738-1419944107924\"\" src=\"\"/Utility/DisplayImage?id=12738&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "中區再生基地,中區再生基地位於臺中市中區中山路69號2樓，建築物原是台中市最早的第一銀行所在地。臺中中區再生基地由東海大學建築研究中心主任蘇睿弼教授成立，透過官學合作的方式，尋求社區再生的方法。,\"<p><img alt=\"\"\"\" id=\"\"img-12736-1419943558834\"\" src=\"\"/Utility/DisplayImage?id=12736&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "第四信用合作社,同為日出集團旗下的第四信用合作社，是繼宮原眼科後另一處老屋改造的成功案例。位於中山路上的第四信用合作社，將老舊的建築賦予新生命，時尚與老建築融合得宜，令人感覺耳目一新。外觀保留金庫的特色，再搭配整建後的設備，裡頭則售賣各式冰品美食，包括鹹點、甜點、芒果冰、及超級豐仁冰。,\"<p><img alt=\"\"\"\" id=\"\"img-12705-1419565360274\"\" src=\"\"/Utility/DisplayImage?id=12705&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中國家歌劇院,被譽為世界九大新地標的臺中國家歌劇院，位於臺中市西屯區七期重劃區，是一大型公有展演空間，由曾獲普立茲克獎的日本建築師伊東豊雄設計。臺中國家歌劇院得天獨厚，在這完美建築之內，有三座專業劇場以及一個多功能空間「角落沙龍」；如果再加上藍天白雲下的廣場、戶外劇場、與屋頂的空中花園，歌劇院可說從裡到外、從地面到屋頂，都是魅力的舞台。,\"<img alt=\"\"\"\" id=\"\"img-12675-1419412254957\"\" src=\"\"/Utility/DisplayImage?id=12675&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "東勢林業文化園區,本園區前身為「大雪山林業公司」，是60年代東亞地區最大製材廠，為全臺首先導入美式一貫作業的廠區，創制臺灣示範性的林產工業，帶動臺中山城地區的繁榮。 自林業公司停業後，園區保有部分珍貴的林產工業史蹟，其中貯木池演變成為留(候)鳥、昆蟲等動物的最佳棲息環境，展現林業文化由資源開發轉變為生態保育的趨勢；夏季池中荷花盛開，已成為中部地區最佳賞荷景點。 園區另為珍惜自然資源，以歷年漂流木為材料，邀集國內外大師精心斧琢創作各具風格文化之木雕作品，藉由木雕藝術家匠心獨具的雕刻技法，賦予漂流木再生及永續的生命力，形塑園區成為特色獨具的木雕生態美學公園。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "紙箱王創意園區-大坑店,「紙箱王」~ 從事紙藝工作二十餘年，主要從事紙品開發設計， 並突破傳統紙的平面侷限，用迅速的開發能力， 一年推出四五十種產品~ 在兩千多種產品中，就超過百項的專利設計， 在過去10年的營運累積，已逐步建構穩定之客戶群。 這是一個結合創意人、設計人、印刷人所組成的紙品王國， 從對「紙」的迷戀執著延伸， 深入研究紙的極限，結合各種變化， 用紙玩味生活，設計生活，創造生活。,\"<p style=\"\"color: rgb(102, 102, 102)"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺灣印刷探索館,「臺灣印刷探索館」隸屬於「財政部印刷廠」，為全臺灣第一個印刷產業觀光工廠，更是第一個開放發票印製製程讓大朋友、小朋友一窺究竟、寓教於樂的好去處。我們秉持著產業傳承與啟發教育的初衷，透過互動體驗的遊戲方式，期望把印刷的美好呈現給大家，歡迎大家手牽手一起來「臺灣印刷探索館」和我們的印刷古騰堡先生當好朋友喔!!,\"<p style=\"\"margin: 0px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "國定古蹟霧峰林家(宮保第園區),現今所謂國定古蹟霧峰林家，係指霧峰林家位於阿罩霧地區的園林與宅邸建築總稱， 霧峰林家建築古蹟範圍：包括下厝系統、頂厝系統以及萊園三大部份。 霧峰林家宮保第園區開放區域是下厝所屬之宮保第及大花廳兩個建築群落，霧峰林家『宮保第』是清朝水陸提督林文察一族的宅邸，自1858年開始興建成為當時臺灣地區閩南建築官宅的代表。而『大花廳』則是臺灣唯一的福州式戲臺建築，堪稱臺灣的經典建築，廣受社會大眾關心與矚目，雖然經過九二一地震的破壞，但在政府文化部門與霧峰林家家族共同的努力，下厝除了草厝之外皆已經復建完成。 霧峰林家宮保第園區是由霧峰林家下厝族人共組的林本堂股份有限公司經營，提供詳細的解說服務系統，並配合政府文化政策推動文化創意產業，以藝術文化讓霧峰林家風雲再起，帶動霧峰地區觀光發展。,\"<p>霧峰林家，因發跡於臺中霧峰而得名。在1950年代，林家掌控臺灣大量農田，並協助平定多場戰亂，而擁有數千兵力，獲得樟腦專賣等特權，為臺灣五大家族之一。國定古蹟霧峰林家是指霧峰林家位在霧峰的園林與宅邸建築總稱，範圍包含下厝系統、頂厝系統以及萊園三大部份建築群落。霧峰林家宮保第園區，開放參觀區域為隸屬下厝的「宮保第」和「大花廳」兩處空間，皆為臺灣傳統建築的典範，相當具有文化藝術的價值。<br /> <img alt=\"\"\"\" id=\"\"img-18278-1452679831824\"\" src=\"\"/Utility/DisplayImage?id=18278&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "水湳經貿文創觀光夜市,唯一全國首創以大台中地區的濃厚人文氣息融合傳統觀光夜市，結合全國北中南特色小吃及人氣攤商，更以水湳機場歷史文化創意發想，呈現出文藝與美食新一代融合的獨特風格。,\"<br /> <img alt=\"\"\"\" id=\"\"img-13733-1430365145651\"\" src=\"\"/Utility/DisplayImage?id=13733&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "鳳凰山農場,鳳凰山農場位處后里區，就在后里馬場、麗寶樂園等景點附近，幅員遼闊、景色優美，內含烤肉露營設施、簡餐咖啡店、新鮮山產野味等規劃，更有台中市具規模的健康登山步道。有著完善規劃的木棧道，擁有最豐富的自然樹種與生態，遊客可沿著木棧道拾階而上，一路欣賞不同風貌的山色景觀，聆聽著鳥語啁啾，欣賞台灣本種植物林木，放慢腳步去尋找存在於一樹一草間繽紛的視野。,\"<span style=\"\"color: rgb(0, 0, 0)"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "新社商圈,在新社，每個店家都有各自的故事。在地新社人繼續保存著這塊土地的美好，讓自然成為生活中不可或缺的一部份，從外地而來的夢想家抱持著對未來更多不同的嚮往，這些繽紛的夢想被逐一實現之後，繽紛了新社的色彩，豐富了新社的樣貌。,\"<img alt=\"\"\"\" id=\"\"img-10100-1430365274367\"\" src=\"\"/Utility/DisplayImage?id=10100&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "亞洲大學現代美術館,\"亞洲大學．亞洲現代美術館建築主體由清水混凝土與帷幕牆構成，室內面積1,244坪，戶外場域6,000坪 依建築師安藤忠雄的設計，以正三角形為設計基本元素將正三角形的平面分割成3個樓層，錯落堆疊成不規則無數個三角形。藉由錯落平移而產生的天井空間和戶外平台變身為雕刻台、露天咖啡座等不同機能的區域\",\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "東海夜市,台中東海別墅　小吃逛街逍遙遊 　　來到台中東海逛美麗的校園之外，隨著東海大學日漸發展的東海別墅商圈已有50多年的歷史，所以更是不可錯過，其中各式各樣的小吃如雞爪凍、烙餅、雞排堡、鹽水雞、福州包、豆花、黑肉圓、滷味等各式各樣的小吃，都讓你大飽口福，讓你沿路吃沿路玩沿路看。 　　東海別墅每到下午，街道就開始熱鬧了起來，各式各樣的小吃美食及平價又有特色的主題餐廳更吸引了不少遊客慕名前往，其他還有更多的美食隱藏在巷弄裡等待你的發現。 　　而除了小吃美食之外，逛街購物的樂趣在這裡更是不能少，各式各樣的流行服裝、韓國服飾以及各名牌商品應有盡有，讓你在享用美食之餘，也能將身上的行頭一次買齊，樂趣無窮。 　　此外，來到台中東海別墅必須注意安全，主要道路新興路較小條，同時公車、汽車及同學們放學後機車蜂擁而至後更是危險，建議遊客們可以搭乘交通工具或事先將車子停靠在東?附近或是新興路上的停車場，才不會讓不便的交通影響這次旅遊的好心情。,,新興路,,,,,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺灣香蕉新樂園,位於北區的臺灣香蕉新樂園，提供古老味餐點、早期台灣生活器具、人文生活歷史介紹，一整排的日式建築，營造台灣老街場景，每一個角落，都在訴說古早的故事，帶您追溯台灣那段生活記憶。,\"<img alt=\"\"\"\" id=\"\"img-12485-1421048981503\"\" src=\"\"/Utility/DisplayImage?id=12485&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "龜殼公園,現代人講求生活品質，除了平日忙碌的工作，周末假日常常前往公園透透氣，偷得浮生半日閒；有家庭的民眾，更是將公園視為帶孩子休閒玩耍的遊樂聖地。 臺中市大安區龜殼公園本是一處晦暗久置，因為缺乏管理成了髒亂的地方，經過臺中市政府半年來的重建整治，如今重新蛻變，成了美輪美奐的公園綠地，更計畫在將來舉辦跟墾丁「熱門音樂演唱會」類似的活動。,目前龜殼公園已經在進行淨灘活動，先設置出可以嬉戲的「泡水區」，讓前往的民眾可以玩得盡興。占地二公頃的龜殼公園，將原先優養化的淤塞水池疏導，注入活水，打造成生意盎然的生態池。<br /> <br /> 同時重視生態保育的理念更是落實在夜間照明上，低光害不影響生態棲地，又同時兼顧了安全的公園照明，景觀步道在公園裡頭，讓民眾能更近距離的觀察豐富的濱海生態。<br /> 園內的硬體設備，還包含了裝置藝術的設置，廁所等建築物利用木柵作區隔美化，豐富的生態發展，還有椅子、亭架的設置，另外還有頗具規模的露天活動表演場地，將成為台中一大亮點。,溫寮四號海堤,,,,,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "寶熊漁樂館,「寶熊漁樂館」為全球知名釣具品牌「okuma」寶熊漁具所成立亞洲第一家釣具觀光工廠，延續企業「創造釣魚休閒生活的樂趣」使命，提供釣魚知識、釣具介紹與結合觀光旅遊，成為最具寓教「漁」樂的釣魚殿堂。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "匠師的故鄉休閒農業區,位於大甲區的匠師的故鄉，源於一鄉一休閒園區計畫，同時也為社區營造發展計畫，因當初藺草編織盛行時，這裡為昔日聞名全台之藺草編織工藝師傅的故鄉，故以此為名。園區內規劃自行車道、連結漁港、海堤，全程4公里。匠師的故鄉結合大甲當地農村風光和自然體驗，可親手體驗農家的焢窯，另擁有草蓆編織、農業體驗、傳統米食、稻草、挽面、礫石灘等項目，讓遊客體驗農村純樸的生活及自然保育的娛樂性。 建議可自行攜帶單車邊騎邊賞花，到海邊散步吹吹風，觀賞剛回航的船隻或靜待日落晚霞的美景。可體驗農家的焢窯、悠閒騎單車、頃聽浪濤、觀夕陽或坐在田埂上聆聽蟲鳴鳥叫，豐富的人文與自然景觀，如赤嘴仔和石蚵，還有冬暖夏涼的天然湧泉、迎風搖曳的向日葵，河口生態的水筆仔與招潮蟹，另外更有松柏漁港新鮮現撈漁獲。,,順帆路121巷16之5號,,,,沿台61線快速道路至大甲松柏港路口下交流道即可→沿指標前進,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "縱貫鐵路海線清水車站,位於清水區的清水車站，是西部縱貫海線的重要車站，日治時期因原本的山線不足使用，加上海線人口增加，遂於1919年興築海線，而當中最早完成的車站便是清水車站，當年稱為「清水驛」，於1920年12月15日開始使用。原先的車站是木造結構，屋頂為黑瓦，牆壁則為真壁，係由竹子、泥黃、稻草與石灰混合而成，然而因1935年大地震，初代車站被毀，遂於該年12月重建，與造橋、銅鑼、二水、橋頭站同屬1936年鐵路建築標準型設計，採坪頂式水泥長方型格局，具有迴廊、廊柱的典雅建築。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "梧棲老街,位於臺中海線的梧棲區，是這裡的旅遊重點之一，而梧棲老街起初發展於頂橫街，是目前這條街上尚存的清領時期建築，而其他同期建築因1936年的大地震而損毀，現在本街的建築呈現巴洛克式的建築風格，以朝元宮警察局最具代表，街內廟宇眾多，以真武宮和朝元宮最具代表，廟中所呈現之物景，可讓人感受到建廟之初，先民的辛勤以及最真誠的精神寄託。,\"<img alt=\"\"\"\" id=\"\"img-885-1383129922165\"\" src=\"\"/Utility/DisplayImage?id=885&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "劉秀才古厝,本古厝為劉家祖厝，其所佔面積之大，光是建地就超過千坪，祖居在此地擁有超過70多棟的房子，劉家的後裔們，為了感念先祖為國家盡忠盡孝，光耀門楣，特別用劉定山平定生番的大關刀及生前遺像，掛在大廳之上，讓來往人們景仰這為國為民為教育付出一生的優秀人才。,\"<img alt=\"\"\"\" id=\"\"img-4498-1383187491262\"\" src=\"\"/Utility/DisplayImage?id=4498&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "紅樹林生態區,臺灣西部沿海出海口沙洲地區擁有許多紅樹林，具有調節鹽度、防洪、維持生態多樣性的功能，而位於台中大安區的溫寮溪口紅樹林，也是相當重要的紅樹林區，這裡的紅樹林植物只有水筆仔一種，為人工栽植，分布面積大約2公頃，周為有蘆葦草澤，北邊的沙灘上有木麻黃及黃槿的人工防風林，以及伴生植物馬鞍藤、濱刺麥及五節芒等。,\"<img alt=\"\"\"\" id=\"\"img-4504-1383188384323\"\" src=\"\"/Utility/DisplayImage?id=4504&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "保安林登山步道,座落於大肚區的萬里成城登山步道，其位於大肚山台地西南側之保安林區，而被命為萬里長城，係因整段步道蜿蜒如長城而得名，登山步道單程約需1小時路程，兩側林相優美、花木扶疏，遠眺翠綠的山巒可一覽大肚丘陵的明媚風光，更可綠意盎然的山林內享受大自然的芬多精，亦可欣賞黃昏日落。,\"<img alt=\"\"\"\" id=\"\"img-4242-1383123563688\"\" src=\"\"/Utility/DisplayImage?id=4242&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "潭子運動公園,位於潭子區勝利路上的運動公園，佔地頗廣，園區內設有籃球場、羽球場、網球場、壘球場、槌球場、溜冰場、兒童遊戲區、健康步道，為台中地區民眾運動的好去處，也是潭子石牌公園外，另一個適合運動的地方。,這裡是朋友聯絡感情的佳處，當來台中找朋友時，在這花上一整天，努力揮灑汗水，在傍晚和假日，每項運動設施均可見運動的人們，整個運動公園充滿活力，籃球隨時可來場三對三鬥牛，而運動公園對面商店林立，運動累了、休息期間還可對面對小憩、補充能量。,勝利路100號,,,,國道1號下豐原交流道→沿中山路前行→右轉潭興路三段→左轉勝利路即可到達,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大甲文昌祠,文昌祠是三開間、兩進兩廊，左右帶護龍的殿堂式四合院祠宇建築。前埕寬敞山門是擔廊形式，三段燕尾翹脊，筒瓦屋面是清代祠廟形式。祠內請來鹿港師彩繪，是一座結合書院與廟宇的建築，列入國家第三級古蹟保存。,位於大甲區文武路上的大甲文昌祠，其建築與工藝文化保存完繕，被列為國家三級古蹟。大甲文昌祠建於西元1887年(清光緒13年)，又稱文昌宮、孔子廟，廟裡供奉文昌帝君、孔子與韓愈，文昌祠的興建，開啟了大甲地區的教育風氣。文昌祠最早為義塾，是大甲地區首開設立的學校。現在的文昌祠，香火鼎盛，尤其考試季節，廟裡更擠滿了考生、家長，帶著供品前來祈求考試順利。從文昌祠的格局、彩繪、雕刻等都可見傳統工藝的文化的精?，值得現代人去了解與欣賞。近年來在各方人士的努力下，相繼舉辨許多像是獅藝文化等藝文活動，不僅別具文化傳承意義，也凝聚了地方居民的情感。,文武路116號,04-22290280#516,,,由臺中火車站步行約198公尺，到達臺中站，搭乘168路公車到達大甲站，再步行約 518 公尺到達大甲文昌祠。共經過 78 站。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "摘星山莊,位於潭子區，座落在潭雅神自行車道旁、潭子工業區內的摘星山莊，是台灣十大民宅之首，由清昭勇將軍林其中建於清同治10年(西元1871年)，花了9年完工，當時有詩詞如此形容：「有其中富，無一其中厝；有其中厝，無其中富。」闡述摘星山莊無處不雕、無處不書、無處不畫的華麗建築。門樓內一片平坦寬闊的前埕，埕前有一泓半月池和一片蒼翠的竹林，景色十分宜人，而摘星山莊的交趾陶、浮雕更是值得欣賞。,\"摘星山莊，位在臺中潭子區、潭雅神自行車道旁，又稱潭子林宅，占地約兩千餘坪，由清召勇將軍林其中建於同治10年(西元1871年)，至光緒5年(西元1879年)，耗時九年才完工，迄今已超過百年歷史，是一座兩進多護龍的四合院傳統建築，特別在浮雕、交趾陶、裝飾彩繪以及結構上，都有相當精緻的表現，享有「臺灣十大民宅之首」美譽，遂被指定為市定古蹟，入內需預約申請導覽。<br /> <img alt=\"\"\"\" id=\"\"img-18262-1452675432524\"\" src=\"\"/Utility/DisplayImage?id=18262&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "國道臺中清水服務區休息站,位於國道三號上的清水服務區，被許多遊客喻為是國道上最美的休憩站。提供給往來南北的旅客不止是休憩，還富有休閒的感受。服務區內的意象設計「清水夜明珠」設計上是作為燈塔意象的精神地標，延伸出「清水光點、台灣飛帆」的主題概念，引領方向，服務區一樓寬敞的大廳，多樣的商家，遊客可在此購買許多知名的伴手禮、紀念品。用餐區還有一大水族箱是孩童的最愛。服務區二樓，絕佳的觀景平台，加上進駐廠商的空間設計，從日落到日出皆呈現不同風貌的景緻，在觀景平台上，白天可眺望清晰明亮的大台中，到了夜晚則成為觀星賞月、遠眺點點星光亮起的絕佳視野，時而還有歌手駐唱，「…Welcome to the Hotel California. Such a lovely place…」浪漫氛圍讓深藍色的夜空中的月兒都微笑。,\"<div><img alt=\"\"\"\" id=\"\"img-4418-1383132824108\"\" src=\"\"/Utility/DisplayImage?id=4418&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "梧棲朝元宮,梧棲朝元宮廟宇建築歷史最早可追朔至迄今一百五十多年前，當時廟宇位置並非現址，於西元1864年才移建到目前的梧棲路140號。昔時鹽務司爺由湄洲天后宮昇天洞恭請而來一尊木雕媽祖神像，稱為「開基媽」。根據考究，「開基媽」為台灣最早時期的媽祖神像之一， 至今已有323年的歷史。現存於梧棲朝元宮。而梧棲人口中常說的拜「梧棲媽」，指的就是到梧棲朝元宮拜拜。不過除了感謝媽祖保祐、祈求平安之外，來到朝元宮更可仔細觀賞牆上的石碑與廟裡的梁柱上，許多都是當代名人的提字或文人雅士的作品。朝元宮於每年農歷春節、元宵節、浴佛節等皆舉辨節慶活動，也不定期有祈安遶境活動，民眾可踴躍參與。,\"<img alt=\"\"\"\" id=\"\"img-4391-1383129726941\"\" src=\"\"/Utility/DisplayImage?id=4391&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "天梯步道,位處東勢區軟埤坑農業休閒園區的天梯步道，每年的4~5月份是台中知名的賞螢地點，天梯步道全長約3公里，走完約2~2.5小時。,名為天梯，意指山勢陡峻，有上天取經步道之涵義，他是一個迴圈，不需來回走，也因為是一個迴圈，也有人說這是向上天取經的過程，走過一個輪迴，而在軟埤坑這裡，也會有假日農夫市集，鄰近其他景點還有玉清宮、天公廟、靈石親水公園、茄苳伯公、琉璃光寺，等其他休閒農業園區。&nbsp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大庄浩天宮,梧棲浩天宮的歷史最早可追朔至距今約289年前，當時來到大庄地區的開拓者們對媽祖信仰虔誠，於西元1723年成立「媽祖會」並於五年後集資興建一間芧草小廟-「媽祖厝」。當時的地理位置並非現址。直到西元1856年媽祖廟由原先所在地遷至大庄現址。,\"<img alt=\"\"\"\" id=\"\"img-4400-1383130335050\"\" src=\"\"/Utility/DisplayImage?id=4400&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "東勢河濱公園,位於東勢區東勢大橋下的東勢河濱公園，為依大甲溪河堤旁興建，為當地居民運動、健走的好去處，占地約10公頃，東勢河濱公園腹地平廣，園區內設有足球場、籃球場、戶外健身器材，以及河堤便道旁設有以東勢水果為模子的標地，如梨子、柿子。 這裡相當適合孩子遊憩或是團體活動，廣大的空地、空間，也能來場足球賽和籃球賽，而河堤道路也適合騎自行車，河濱公園對岸便是新社河階台地，在接近傍晚時分，陽光輕拂過新社稜線，滑落的光線灑落在大甲溪畔，美麗動人的景色，即使坐在草地上什麼都不做也陶醉。,,東勢河濱公園,04-22293079,,,從豐原有豐勢路經東豐大橋，在東豐大橋下即是。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "鹿寮成衣商圈,臺灣成衣及服飾業隨著市場需求、技術及資金等因素支援下，成衣及服飾品遂成為台灣紡織產業出口的主力產品。而位於沙鹿區於台灣整個成衣發展歷史上扮演了重要的地位，沙鹿區的成衣加工業隨著工商業經濟的發展及數十年地方產業之特色已蔚然成行，遂為全台成衣製造與批發的主要所在地，全盛時期鎮內約有 550 多家加工廠，多集中於光榮街、光正街、福安街及成功東街一帶，而批發市場則多集中於中山路兩旁的錦華街、萊衣街一帶。,\"<img alt=\"\"\"\" id=\"\"img-860-1383128170114\"\" src=\"\"/Utility/DisplayImage?id=860&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "石岡穀倉,位石岡穀倉建於民國三十年左右，是日據時代由曰本人設計建造，現在可說是台灣保存最完整的日式?倉，日本國地震非常平繁且比台灣更嚴重，故它在建築設計上包含地基及地上建物四週和隔間牆壁斜?特別多 ，它經歷九二一大地震還是完好如初 。建物裡面分二大部門，一是碾米廠 ，一是稻穀存放間 ，裡面還收集一些農業社會時期之古農用工具。在農業社會時期穀倉也就是替政府收地方稅的公庫之一(用稻穀代替現金繳稅的地方)相當於現今的地方稅務局，其除了具有?史、文化之意義外，還可借此提醒?觀遊客要有糧食危機意識的重要性，也借機傳達大家注重保環，不要再有破害土地灆墾灆?的舉止.....,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "沙鹿之翼,臺灣大道七段與台10號省道（三民路）交叉路口為沙鹿區通往台中港、中部國際機場、第二高速公路及中山高速公路間之必經路段，路口之尖峰時段交通流量相當高，有鑑於附近竹林國小與沙鹿高工學子上下學的交通安全考量，興建人行路橋，於民國九十六年十二月竣工，使得附近竹林國小與沙鹿高工的學子上下學交通更安全。,\"<img alt=\"\"\"\" id=\"\"img-4364-1383127870151\"\" src=\"\"/Utility/DisplayImage?id=4364&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "忠興世帶相傳織帶觀光工廠,參觀世帶相傳織帶博物館，全程將由專業導覽人員帶領解說，讓遊客瞭解織帶產業的歷史、織帶品原料、紡紗、織造、染整及加工等製造過程，增進對織造產業的相關知識，活化創意泉源，達成觀光、文化、教育之目標。導覽過後並有紀念品DIY的小活動，讓整個參觀活動留下深刻的印象。,位於臺中市清水區中興路，忠興織造廠創立於西元1959年，至西元1963年因規模擴大，遷廠於清水區和沙鹿區的交界點的現址，為地方創造出無數的工作機會。占地4000坪的老廠房裡，每個角落都有引人駐足的濃濃古早味，洋溢著栩栩的懷舊風情。參觀世代相傳織帶博物館，全程將由專業導覽人員帶領解說，讓遊客瞭解織帶產業的歷史。從原料、入庫、絞紗、紡紗、織造及加工等製造過程，增進對織造產業的相關知識，活化創意泉源，達成觀光、文化、寓教於樂的深度生活之旅。<br /> <br /> 在忠興，遊客們會發現坐椅、茶几、置物櫃等，都是採用織帶材質，有別於其他材質的特殊性，在視覺及觸感上，織帶不僅充滿設計感，更極具質感。更讓人不可思議的是，織帶的創意亦可結合環保概念，讓人們看到織帶如何在員工的巧手下，與廢棄的玻璃瓶、紙捲結合成美麗的裝飾品。,鹿峰里星河路567號,04-26232886#9,,,國道3號沙鹿交流道下，明德路往清水方向(500公尺)，走特一號快速道路，下中山路分叉點，紅綠燈左轉(50公尺)，中華電信和7-11的對面。,,由於採人數限制，並為提供完善服務品質，請務必事先來電預約， 將會安排專人提供服務與導覽解說。"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "木匠兄妹木工房,位於后里區、后里馬場附近的木匠兄妹，有段傳承的感人故事。為了不讓辛苦打拼一輩子的父親，因為時代洪流而倒閉關廠，而決定傳承父親的事業，並將傳統木匠工業，變成好玩有趣的生活體驗，這傳承父親26年的細木作工藝，加入設計、童趣、好玩的元素，發展出一系列木製家飾、文具、生活用品、燈飾、玩具、童玩，讓古板的木頭素材有了耳目一新的風貌。,\"<p>在木匠兄妹木工房，可以感受到一份夢想、一份使命，將傳統的夕陽產業注入新設計、新思維，為推展台灣在地工藝近盡份心力，更讓讓沒有年輕人願意投入的產業，開啟新的一頁。而來到這，除可參觀木作工廠外，也可以DIY手作木頭工藝品，安全開放的空間，適合親子在這敲敲打打，創造屬於自己的紀念品，而這裡還有片菜園、兒童遊樂設施，讓都市小孩能回到純樸農村玩耍，也讓孩子在玩樂中，了解家具製作和自然環境。</p> <p>&nbsp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "趙家窯,趙家窯創立於西元1988年，位於有著「臺灣小麥原鄉」美譽之稱的台中市大雅區，大雅區為台灣唯一大面積種植小麥的地區，擁有「黃金麥浪北國風情」的獨特景象。成長於工藝世家的趙家三兄弟致力於推廣生活陶藝，老大趙勝傑將生活美學融入陶藝創作；老二趙勝湧專精顧拉坯成型；老三趙崇源的細膩巧手，擅長陶塑，藉由陶藝創作，將地方文化深根並加以傳承，希望將所學推廣並落實於生活層面。 趙家窯是國家行政院文建會認證的台灣工藝之家。因此緣採用大雅區特有之紅土與小麥桿灰製釉，再銘刻麥穗圖紋燒製成陶器，「陶」與「麥」的結合，造就趙家窯傳承百年文化薰陶的麥鄉工藝。,趙家窯，創立於 1988年3月，地址設於臺中市大雅區，主要產品為生活 陶器。手繪荷花茶具是主要產品特色，並刻意用手繪陶與一般市場做特 色區隔，其經營目標就是地方文化的深耕與傳承，並希望將所學推廣並 落實於生活層面。<br /> <br /> 從小生長在工藝世家的趙勝傑、趙勝湧和趙崇源三兄弟，由於祖父 (趙 阿井)和父親(趙義雄)都是木器工匠，專職製作外銷日本的精緻木器，一 身工夫了得，以致三兄弟求學時也選擇就讀美工科。他們在學校接觸到 雕塑、攝影、陶瓷、繪畫、設計&hellip"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "泰安鐵道文化園區,位於后里的舊泰安車站，系在西部縱貫線舊山線於1998年9月24日停駛後，臺中市政府(原臺中市政府)將這裡定為縣定古蹟，並做為鐵道文化園區，在停駛後，反而多了人潮，成了新的旅遊景點；月台上二棚的柱子皆用二十世紀初期出產的鐵軌製成，在停駛後，舊泰安車站也結束了從1908年起，近90年的服役工作。,\"<img alt=\"\"\"\" id=\"\"img-746-1383183495600\"\" src=\"\"/Utility/DisplayImage?id=746&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "秋紅谷廣場,不論甚麼時節，漫步在秋紅谷廣場都是個賞心悅目的享受！位於臺中市臺灣大道旁的秋紅谷廣場，是臺中地區特有的凹型市民休閒綠地，占地3公頃多的秋紅谷公園，擁有湖泊、紅樹、綠草坪、觀景橋，相當適合散步、約會、運動，白天有舒服的綠意；夜晚有著精采萬變的不夜燈火，開放迄今迅速成為臺中最火紅的景點之一。,\"&nbsp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "烏日啤酒廠,位於烏日區的台灣啤酒廠，是台啤的三大酒廠之一，從1966年生產至今，從原料、水質、製程到成品，都經過嚴格的品質管制，生產的啤酒深受國人喜愛，也是外國朋友來到台灣，喜愛的啤酒口味。 烏日啤酒廠更在民國92年研發出金牌啤酒，奠定了烏日啤酒廠朝向啤酒研發中心邁進的里程碑，93年正式設立啤酒研發中心，配合推廣在地文化，烏日啤酒廠努力與地方發展觀光事業，希望啤酒研發技術及文物保存，未來將朝啤酒村的方向發展。,\"<span style=\"\"color:#000000"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "麻園頭溪溪濱公園,位於烏日區的麻園頭溪溪濱公園，來自豐原區、潭子區的交界，流經台中市的北區、西屯區，後在烏日區匯入大里溪，麻園頭溪溪濱公園為在政府重塑整體城鄉風貌政策下整建，園區內設有歷史廣場、文學步道、動物石雕、拱型花廊、花纖吊橋及遍植花木，全長約1公里的環狀自行車道，環繞公園，是散步的好去處，尤其入夜後庭園燈飾綻放，溪水燈火搖曳，園區面積1.67公傾。,因麻頭溪溪濱公園交通便利、設施繁多，讓這裡成了當地居民清晨、傍晚散步，假日遊憩的好地方，當傍晚驅車經過，環繞公園慢慢散步，相當浪漫、愜意，肩上放下一身的疲倦，越夜越美麗，即使什麼也不做，坐在公園草坪、燈火下，也顯得悠閒舒適，而沿著麻頭溪而築的公園，可眺望於溪中悠游的放生魚群，雖非原生種魚群，但小孩看了仍歡喜雀躍。,中山路二段與麻園溪路交口,04-23368016,,,國道1號下大肚交流道→沿台1乙往烏日方向前進→於中山路二段和新興路交叉口即可看見指標,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "軟埤坑休閒農業區,軟埤坑休閒農業區創立源起於民國94年，佔地253公頃，以農產水果為主力，非商業投入，有濃厚的鄉土氣息，純樸中帶有清新的空氣，是都市少有的好山好水好空氣。盛產水果，以高接梨、甜柿著名。由於農民不斷的技術研發，使農業精緻化，並推動安全水果標章制度，民眾對軟埤坑的水果更有良好印象。在農產品加工上更建立了優質伴手禮，如：桔醬、筆柿乾、天然菌種的柿醋、低咖啡因的咖啡、柿子糕點和柿茶葉。良好加工品，帶動了經濟，也改善農民的生活品質。 軟埤坑地名由來：「埤」砌石成埤塘。「坑」為溪，當大水犯難時石頭像豆腐一樣被衝而下，軟埤因此得名。社區的成立，是幾位蓍老發起，經過多次的教育訓練，四處訪查，吸取經驗，經過富麗農村，一鄉一休閒，於是成立軟埤坑休閒協會。由衷的感謝幾位蓍老。,,慶福街75號（天公廟旁）,0975-031330,豐客往谷關8Ｋ慶福站下車,,,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "食水嵙休閒農業區,隨著生活型態的改變，近年來，強調身心放鬆的樂活主義盛行，範圍涵蓋石岡區九房、金星村與新社區中正村的食水嵙休閒農業區，以「悠遊樂活食水嵙」為主題，結合區內各項生態及遊憩資源，並進行周邊硬體改善工程，希望帶動環保與生態旅遊，此區內有遠東最長的景觀木橋情人木橋、五福臨門神木等知名景點，且積極結合綠色走廊腳踏車道動線，為休閒農業開創契機。,進入食水嵙溪休閒農園中，首先映入眼簾的就是情人木橋，其最大特色是無橋墩，且具七級以上的防震性，夜間燈火點亮，就如浪漫的七夕情人橋。石岡區農會還規劃了全國最大的水車、河岸景觀台、玫瑰園花園，並在食水嵙溪沿線種植野薑花，園區內還有石農登山步道，中途並行經五福臨門神木、樹之王觀光植物園等景點。,豐勢路881號,04-25811159,,,,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "圓滿教堂,圓滿教堂因偶像劇敗犬女王結局在此拍攝，而成為熱門景點。整個園區規劃為宗教、藝術、觀光、休閒等功能合一的園區，風景優美，視野開闊，值得ㄧ遊。,\"<img alt=\"\"\"\" id=\"\"img-700-1429172370301\"\" src=\"\"/Utility/DisplayImage?id=700&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大里老街,因早期烏溪(大肚溪支流)流經大里，讓大里渡船頭岸在乾隆年間成了臺中最繁榮的地方，大里老街也因交易買賣而繁榮興盛，大里也成為「臺灣第六個繁榮的城鎮」，在臺灣中部開發史上占有重要地位。,烏溪後因泥沙淤積、河川改道，加上日據時期，基隆和高雄為台灣主要對外貿易口岸，和台中政經遂移往今台中車站，讓曾日正當頭的大里，也邁向黃昏，如今來此僅保留當年匯聚南來北往的大里杙站、和長約兩百公尺紅磚道鋪建的大里老街，老街上僅剩以慶源堂為主老屋，系當年木造建築結構，其餘以不見當年繁華痕跡。建議來大里老街前，先了解大里老街故事，較能想像這裡過去繁華榮景，慢慢品味老街的過去；雖然碼頭位址能保存在老街盡頭，但過往的建築景觀也不復存在，有機會來到這裡，仔細觀察，將發現店面是狹窄長型，主要原因是當年這裡寸土寸金，租金十分昂貴，不難想像過去這裡的繁榮，透過歷史故事和古蹟遺址，了解物換星移和交通樞紐造就的繁榮，引鑑過往，也能更加了解台中的近代發展。另外深具特色的部分，就是騎樓與房屋的屋簷分開的「亭仔腳」，相當值得一看。,大里街,04-24063979,6268臺中火車站→進士公園,,中投公路(台63線)→德芳路三段口右轉→第一個路口右轉→爽文路→大里路左轉→大里街口右轉→第二個路口左轉→大里街,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "優恩蜜溫室蔬果觀光農園,位於石岡區土牛里豐勢路上的優恩蜜溫室蔬果觀光農園是一個秉持著吉園圃用藥原則的觀光農園。園區主人邱舜君先生是臺中市東勢蔬菜產銷第一班的班長，產銷班於101年度榮獲全國十大績優吉園圃產銷班的殊榮，園區的產品安全深受肯定。整座園區遵循吉園圃認定規範種植，不讓任何化學農藥殘留於成熟果實中，讓消費者確實吃得安心又健康。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "豐原慈濟宮,豐原著名的廟東夜市，所指稱的廟宇即是「慈濟宮」，創建約為清朝年間，供奉天上聖母，為豐原地方居民的重要的信仰中心，建築為三殿兩戶龍式，座南朝北，廟前種植有老榕樹，並有一對由民間企業所捐獻的巨大的銅獅子，氣勢十足增添莊嚴。 　　 經過多次整修的慈濟宮，歷年來耗費不少心力維護，保留了珍貴的歷史文物，像是宮內的木雕、石雕工藝精細，皆出自名師名匠之手，石壁、石獅、龍柱、羅漢柱及彩繪等，細細觀察其生動神采，展現傳統文化的珍貴。,\"位於中正路與信義路交叉路口，慈濟宮是豐原地區民眾的信仰中心，主祀天上聖母-媽祖。創建於清雍正年間，迄今已有兩百多年歷史，初名為「觀音亭」，日治時期曾被充為學校，日治大正6年(西元1917年)在地方士紳張麗俊先生積極推動下修繕廟宇，奠定慈濟宮今貌的基礎。後經郭石來先生與多方人士努力下，於九二一大地震後再度以仿古修復，並完成慈濟大樓、文化大樓等工程。慈濟宮另設有圖書館、頌經團、慈明團等。<br /> <img alt=\"\"\"\" id=\"\"img-239-1450780816742\"\" src=\"\"/Utility/DisplayImage?id=239&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "味噌釀造文化館,座落於臺中豐原的味榮食品創立至今即將邁入七十年。為了將釀造文化延續傳承，味榮成立了台灣第一座【味噌釀造文化館】，除了將釀造之精神文化於館內外建築物呈現外，館內也呈列著味榮製作味噌從無到有的歷程。,來到味噌釀造文化館，不藏私的，讓您可以了解到，味噌的文化、種類、食用的方式以及製作的方法。當您了解後，文化館目前也開放味噌DIY體驗活動，讓您可以親身體驗食品釀造的樂趣。另外，還有味噌料理DIY的解說，讓您可以輕輕鬆鬆在家烹調味噌料理。,西勢路701號,04-25320279,,,中山高速公路168km處豐原/神岡交流道下，往豐原方向，直走至天橋下(右轉)，豐原大道直走，遇TOYOTA修配廠(右轉)，直走約200公尺第二個紅綠燈(左轉)，即可到達。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "921震災紀念公園,位處車籠埔斷層的太平區，因921地震而造成嚴重破壞，在重建期間，拆除著土牆、廢棄土石推疊在今921震災紀念公園，重建結束後，太平區公所為紀念，遂於此規劃興建為921震災紀念公園，提醒世人這場災難與重建的精神，公園占地3.5公傾，位處光興隆橋，視野遼闊，內規劃有孩童遊戲區、溜冰場、大草坪廣場等。,921震災公園多為當地居民休閒遊憩的去處，孩童遊戲區因有沙坑設施，加上又有廣大的草坪和溜冰場，故諸多家長帶著孩子來公園嬉戲、放風箏、溜冰，而遼闊的視野可一望太平綿延的山勢地形，心曠神怡；而當站在公園高點一望河堤對岸的太平，讓人想起災後重建、不放棄的精神，令人為之動容，當初損毀的城鎮，如今擁有全新活力，更讓人感動。,九二一震災紀念公園,04-22794157,,,沿十九甲河堤道路至光興隆大橋交叉口即可抵達。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "亞洲大學,位於臺中市霧峰區的亞洲大學擁有巴洛克建築，還有即將落成的安藤忠雄藝術館，蒐藏國內外知名雕塑家的雕塑作品，加上校園優美，漫步亞洲大學校園裡，宛如置身歐洲，不但是婚紗攝影勝地、親子活動的好去處，國內偶像劇、汽機車廣告更常到亞洲大學取景。,\"亞洲大學以花園型態規劃，佔地25公頃的校園，大量植栽四季開花的樹種，同時舖陳大面積的草坪，點綴著花團錦簇的花圃，太極湖畔還植栽了3000棵玫瑰花，豔麗好看，與宏偉的巴洛克建築，及羅馬競技場外型的體育場，構築優質的花園大學；加上日本國際建築大師安藤忠雄設計的亞大安藤忠雄藝術館，即將11月底完工，將成為大台中地區的新地標。<br /> <img alt=\"\"\"\" id=\"\"img-689-1432546640511\"\" src=\"\"/Utility/DisplayImage?id=689&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "永豐村桐花步道,位於外埔區的永豐村桐花步道，舊稱水流東情人幽徑，於2009年改名為桐花步道，當地居民於水圳兩旁種滿桐花，讓這裡每年4~5月下起桐花雪。水流東是日治時期的灌溉渠道，一般水往西流，但這條灌溉渠道一路由西向東墊高。居高臨下，沿途經過葡萄園、番茄園，還有「水流東」，近距離看高鐵列車飛奔而過，適合徒步、騎單車，是外埔在地人的私房路線。,\"<img alt=\"\"\"\" id=\"\"img-13016-1423011878500\"\" src=\"\"/Utility/DisplayImage?id=13016&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "鞋寶觀光工廠,來到鞋寶觀光工廠，帶您感受到一雙鞋不僅只表面的風華，更深入理解到製鞋工藝與時尚設計的內涵，隨著時代變遷與環境需求，現代的鞋子不單只有保護的功能，鞋樣的款式和變化也愈來愈多元化，加上流行產業的盛行與品牌的影響力，讓款式、時尚、藝術、整體造型和製鞋產業有著密不可分的關連。鞋寶近期推出有趣好玩的DIY課程，有「蝶古巴特帆布鞋DIY」、「羊毛氈小鞋手機吊飾」與「等高QQ鞋照片座」，我們歡迎大人小孩一同來體驗，如何創造一雙鞋美感的過程。 一雙鞋的製作，需要很多人同心鞋力。做鞋子本身就是一門具有深厚工藝技術蘊底的行業，在鞋寶觀光工廠，我們將帶您了解製鞋過去輝煌歲月的歷史與文化，每道過程看似簡單，但流程中卻是包含上百道工序的緊密結合，才能打造出一雙雙匠心獨具的作品。 在追尋台灣鞋業風光之後，何不來杯咖啡！或是來杯茶吧！咖啡館是工業區中難得擁有美麗綠地的舒服角落，特別的鞋印造型的桌子，華麗的鞋子楦頭牆，伴隨著濃濃的咖啡香與老茶香，在鞋寶，找回許久不見的悠閒與自在吧,,工業區八路11號,04-23505773,仁友公車48號到臺中工業區一路台灣油壓公司站，步行約5分鐘。,,中山高中港/沙鹿交流道下往沙鹿方向直行，至中工一路至中工一路左轉進入台中工業區，沿工業一路直行，左轉八路直走即可到達(約10分鐘)。由中山高南屯/五權交流道下，往龍井/台中工業區方向直行，工業區二十二路右轉，接著走工業區五路，工業區一路左轉，工業八路左轉直走即可到達(約10分鐘)。國道三號龍井交流道出口下交流道往台中/龍井方向直行，中興路/136縣道前進，中沙路/136縣道向左微轉，請於新庄仔巷向左微轉，左轉新興路，工業區一路右轉，工業區一路右轉即可到達(約10分鐘),,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "磨仔墩故事島,位於太平區長龍路二段，前往頭汴坑路上的磨仔墩故事島，系位於河畔地形而築的天然空間，由相當具有理想的金門人馬哥建築的故事島，內有環保控窯、土窯石板烤肉、兒童遊戲區、廣大森林草坪、牛軛湖、黑山羊區、體能活動區、森林休閒雅坐，馬哥說：「走馬看花晃過，難以感受這塊土地自然的美好，不如放慢腳步，好好享受一整天在這裡的生活。」,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "寶之林廢棄家具再生中心,寶之林位於台中市環中東路二段333號，是由臺中市政府環境保護局創立的資源回收再利用園區，市民廢棄的家具，不論是桌椅、床鋪、沙發或大小櫥櫃，在寶之林經過修復整理後，約以市價3至4折價供民眾自由選購，落實資源回收循環再利用，並具體展現惜福愛物、保護地球的環保作為。 此外，「寶之林」更是全國第一個多功能環保教育園區，園區內具有六大功能，一、家具再生、健診及販售中心；二、資源回收藝術創作展；三、資源回收DIY教室；四、環保業務推廣及環境教育參訪觀摩；五、環保公園休閒遊憩；六、二手物品展售及家電診所等，在工作人員巧思下，園區處處可見回收再利用之裝置藝術，搭配綠草如茵草皮、兒童遊戲區、小水塘與多彩多姿之花圃，非常適合市民休憩賞玩，更能在寶之林尋寶購買再生家具，體驗與感受寶之林的魅力，說不定會有意外的收穫與驚奇哦。 寶之林洽公與家具販售開放時間為每週一二及四至六上午0800至下午1700，週日賣場開放時間為上午0800至下午1600，週三及國定假日休息。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑粉紅情人橋,大坑情人橋座落於大坑祥順東路一段與景賢路交叉路口的大坑粉紅情人橋，是大坑一帶的新景點。由數十條鋼纜拉出的斜張橋，整體粉紅色的外觀，給人浪漫、溫暖的感覺，橋面不是冰冷的水泥地而是能倒映出整座橋面的玻璃材質。創新的設計，吸引不少遊客前來探訪。,\"<br /> <img alt=\"\"\"\" id=\"\"img-476-1403061678420\"\" src=\"\"/Utility/DisplayImage?id=476&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中文化創意產業園區,距離台中火車站不遠處，座落於復興路三段與民生路交叉口，「台中文化創意產業園區」是近年來提供許多大專院校生、藝文團體、產業等文化創意發表與交流的舞台。並且「台中文化創意產業園區」更也讓舊台中酒廠從此由製酒工業遺址活化新生，蛻變成文化創意產業的推展基地。,\"<img alt=\"\"\"\" id=\"\"img-3718-1383185127925\"\" src=\"\"/Utility/DisplayImage?id=3718&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "孫立人將軍故居,2002年7月1日孫立人將軍故居登錄為歷史建築，由台中市文化局自2009年開始著手修復，眷屬與昔日部屬積極籌設「孫立人將軍紀念館」，蒐集整理孫將軍人文稿、照片、遺物等，以展示孫將軍的一生事蹟，及部分中國近代史之史料，提供學術研究及世人紀念、景仰，「孫立人將軍紀念館」於2010年11月21日正式開幕。來到孫立人將軍故居，要事先預約，僅有雙周的假日整點才開放。進入故居，標準的日式庭園居家建築，仿若時光轉換，走在故居內，建議放慢腳步聽悉孫將軍和故居的故事，感受日式家庭建築裡的每個故事，坐在地上望著落地窗外的庭院，享受城市裡不同風情的時光。,\"<p style=\"\"color: rgb(0, 0, 0)"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "道禾六藝文化館 (臺中刑務所演武場),台中刑務所演武場，位於台中市西區林森路33號，興建於日治時期昭和12年(西元1937年)，為司獄官、警察日常練武之武道館舍，屬本市僅存之演武場，歷史原貌保存完整， 極具保存、再利用及建築研究價值。 演武場建築群包括演武場主體建築及東側附屬建築，主體建築依對稱型式建造，中央後側設有神龕，面對神龕左側為柔道場、右側為劍道場，演武場內僅單側設有座席，與同時期類似建築武德殿相較，屬較小之武道設施。建築形式屬日治時期典型演武場，座基抬高，立面仿木結構及壁柱飾樣，屋頂入母式屋頂建造，有大型鬼瓦及博風板裝飾。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "宮原眼科,靠近臺中火車站的綠川旁，一棟由紅磚瓦構成的建築，是臺中以土鳳梨酥一戰成名的「日出」蛋糕團隊買下了宮原眼科的舊址。宮原眼科外部的紅磚牆、舊牌樓被完整保留下來，打造成富有懷舊風情的紅磚木頂式騎樓，走進店內，仿造復古挑高圖書館的裝飾，創造出新舊時代的魔幻空間，店中央一座無法被使用的古井，則被重新打造成現代風的圓型玻璃募款箱，可見設計之巧思。,\"&nbsp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "新田登山步道,位於臺中市潭子區的新田山登山步道，係位於聚興山，總長2公里的登山步道，裡頭更設有1063階的木棧階梯，依山式蜿蜒而建，除了設有幾處的眺望台外，還特地增設一處可眺望豐原地區的賞鷹平台，而這登山步道更是潭子與豐原地區民眾平日和假日休閒健行的好去處。,\"從新田登山步道口出發，沿途的相思樹、黑板樹、竹林等各式闊葉林樹種，讓來登山健行的民眾浸沐在芬多精的 SPA 中，寧靜幽幽的鳥語花香、蟲歌蟬鳴，還有如仙女般遨遊仙境的蝴蝶。從登山口的停車場走到最高點的賞鷹平台，單趟上山約20分鐘，若有更多時間，建議前往山稜線的眺望台，一望無際的雲層薄紗，一股心曠神怡力量，紮實的清洗疲倦的身軀。<br /> <br /> <img alt=\"\"\"\" id=\"\"img-13709-1426239659650\"\" src=\"\"/Utility/DisplayImage?id=13709&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "知高圳步道,位於烏日的知高圳取自筏子溪溪水，是臺中南屯、烏日及大肚的農田重要灌溉水源；而由枕木鋪設完成的知高圳步道即是沿著圳修建，位於烏日區與大肚區之間，步道往返路程約6公里，步道入口至好漢坡頂峰學田山高低落差僅約80公尺，不需耗費太多體力即可輕鬆走完全程。是散步.休閒.運動.騎腳踏車者休息的好地方，到了夜晚萬家燈火星光閃閃更加美景如畫。結束登高望遠的步道之旅，還可順道參觀鄰近的善光寺、聚奎居、成功火車站、烏日啤酒廠等景點。,,中山路三段登寺巷176號,,,,由成功嶺大門口方向往旭光國小進入或由烏日區中山路往彰化方向過成功嶺路口後不遠，右轉入登寺巷前往善光寺，停妥愛車後，可步行前往知高圳步道入口。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "草悟道,從國立自然科學博物館、勤美誠品綠園道，至市民廣場，如行草般的行雲流水，發現生活感動；從藝文空間、國立臺灣美術館，到特色美食，如悟道般的樂活心靈，體會都市脈動；在草悟道，悠遊於綠藝之間，看見一座城市的兩種態度。,\"<p><img alt=\"\"\"\" id=\"\"img-3577-1382931823724\"\" src=\"\"/Utility/DisplayImage?id=3577&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "旱溪親水式自行車道,本自行車道沿旱溪東路設置，由於經過許多路口，因此設有自行車道專用之號誌燈，自行車道前半段部份路段則由橋下經過，沿途公共設施包括：休憩座椅、自行車架、導覽牌、護欄、里程標示、休憩節點、反光設施、路燈、自行車道專用號誌燈等；主要植栽包括：大花紫薇、臺灣欒樹、小葉欖仁、馬纓丹、七里香等。,\"<img alt=\"\"\"\" id=\"\"img-12523-1429171208741\"\" src=\"\"/Utility/DisplayImage?id=12523&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "金典綠園道,臺中金典酒店係由勤美集團及太子建設兩家上市公司所共同出資經營之五星級觀光酒店。勤美集團自97年以「勤美 誠品綠園道」成功打造結合人文、藝術、觀光與生活機能之綜合性商場後，為提供臺中市市民更多休閒娛樂及文化創意空間，再度於100年與太子建設合作於臺中金典酒店之B1至6F推出另一融合科技、美食、文創等概念之複合式商場─「金典綠園道」。,\"<p><span style=\"\"color:#B22222"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大魯閣新時代,新時代購物中心從7月1日起，正式由大魯閣開發股份有限公司接手經營，更名為「大魯閣新時代」。大魯閣新時代定位為『運動休閒、生活風格』的提案者，強調以「運動娛樂、親子休閒、生活提案、美食購物」為主，同時引進國際獨家差異化創意主題，將成為台中國際級購物中心新地標！ 『大魯閣新時代』的圖騰，是從「無限大」的精神出發、蘊含「慶祝」與「禮物」的意涵；翩然起舞的緞帶造型更為輕盈而具有都會感。 明亮的粉紫與銀色，展現大魯閣新時代的「青春、活力、時尚」，更能適切地演繹「舒適」、「自在」、「歡樂」的場域氛圍，傳遞年輕族群及親子嚮往的「遊逛饗樂新天地」的形象。。<以上資料由大魯閣新時代提供>,\"<span style=\"\"font-size: 16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "豐原太平洋百貨,民國 80 年太平洋建設將經營觸角延伸，成立第一家太平洋百貨-豐原店。 秉持著『顧客至上，服務至上』的理念，期望與生活緊密結合。太平洋百貨以「微笑、活潑、敏捷」的服務精神，和全系列的商品，滿足豐原、神岡、東勢等地區民眾生活購物所需，也與週邊的廟東夜市和豐原車站商圈共築成豐原最熱鬧的美食、購物、娛樂商圈，落實了「地方共榮、回饋社會」的企業責任，繼續和社區共同發展，共謀進步。 (以上資料由太平洋百貨提供),,復興路2號,04-25291111,搭乘火車，至豐原火車站下車，往中正路方向步行約7~10分鐘。 免費接駁車服務，於週六、日、例假日期間10:30~22:30，特別設有免費購物接駁專車。,,中山高國道1號下豐原交流道，走省道10號神岡中山路接豐原中正路，至中正路、向陽路三叉路口右轉博愛街。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "國立公共資訊圖書館,國立公共資訊圖書館(國資圖)為國立級之公共圖書館及數位圖書館，該館更於2014年獲國際圖書館協會(IFLA)登錄為此生必去1001所圖書館之一。最初前身為1921年成立的臺中州立圖書館。負責輔導全國520多座公共圖書館的任務，為教育部三級機關。,\"<img alt=\"\"\"\" id=\"\"img-93-1429182543763\"\" src=\"\"/Utility/DisplayImage?id=93&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市政府-新市政大樓,臺中市政府新市政大樓是位於西屯區的一棟行政大樓，座落於臺灣大道與文心路間，由瑞士韋伯/侯佛（Weber＋Hofer AGArchitects）建築師事務所設計，是七期重劃區的指標建築之一，並與鄰近的臺中議政大樓構成「臺中新市政中心」。大樓本身以玻璃帷幕包覆，建築中央下方簍空造型形成；建築空間分別命名為文心樓（東側）、中央川堂及惠中樓（西側）。 此行政大樓於2010年12月25日臺中市市合併升格生效日正式啟用，臺中市市合併升格直轄市後的臺中市政府以此作為主要之辦公廳舍，臺中市市長亦在此辦公。,\"<img alt=\"\"\"\" id=\"\"img-13628-1430445306759\"\" src=\"\"/Utility/DisplayImage?id=13628&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大安休閒農場,大安休閒農場，位於臺中市西北邊的大安區，濱鄰台灣海峽，就在中庄村中海路盡頭的南埔海堤旁，在大安區長達八公里的海岸線也佔了一席之地，早期更是白毛鴨養殖及村民出海捕魚的地方。幾經大安區農會規劃、整建，而成為臺中市沿海地區最佳農、漁遊憩休閒場地，場區內外自然多樣的動、植物，更有國寶大安水蓑衣，還有豐富的淡水魚、蝦、蟹生態及家禽養殖，海邊黃昏瞬息多變的夕陽美景，都值得您細細品味和體驗。,\"<img alt=\"\"\"\" id=\"\"img-13696-1430366616401\"\" src=\"\"/Utility/DisplayImage?id=13696&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "擁葉生態農場,擁葉生態農場座落於原始山林之中，園內充滿了鳥語花香，緊鄰著東勢區農會規劃的梨文化館，農場視野遼闊，可以俯瞰大甲溪、大安溪及壯闊的雪山山脈，在此可以靜靜的享受大自然與心靈的對話，農場內的每項設施都有一個特別的名字，而每個名字背後都涵情境故事：如老爸倉庫．山中愛戀廚房．窯坑陶工作室...等。,,東崎路三段688巷168號,04-25879586,,,國道東西向4號，下東西向4號道左轉接豐勢路直走，經東勢大橋斜右轉直走第二個紅綠燈(左側公賣局配銷所)左轉往中嵙里方向，左轉東崎街直走經中科國小，再經過中科橋後直走，左轉東北巷直走再3公里到擁葉生態農場。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "真武宮,\"民國六十年代後許多的廟宇都陸續在修建,但梧棲老街的真武宮幸運地被保留下來,低矮的閩南傳統建築格局，其實蘊藏著極為豐富的歷史和文化真武宮的建築還保存著台灣傳統寺廟建築的特色，在沿海地區，因東北季風強烈，所以一般的建築物都會比較低矮，用以閃避季風的肆虐，真武宮為梧棲的第一座古蹟。真武宮歷經一百五十餘年的歲月，廟觀古意盎然、造型典雅，多數廟宇均已改建為北方宮殿式或改採現代工法之後，真武宮以其保存舊有建築工法及傳統建築格局而益顯其珍貴。\",\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "東海國際藝術街,理想國藝術街位於東海大學附近的國際街，是一個集人文、藝術景觀和社區意識之大成的理想國社區。在這一條沿著小斜坡而建的藝術街坊，體驗沿途的人文氣息，充滿個人特色、藝術氣息的商店，也有後現代主義式的咖啡店，以及室內裝飾佈置的小飾品店，大都充滿歐洲復古的氣氛，也有比較現代的摩登造型；另外還有許多各種個人化的商品店、咖啡館、茶藝館、陶藝館、唐裝服飾店等等。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "咬人狗坑生態景觀步道,\"很久以前，因為此地到處生長一種矮灌木,葉片直徑大約有十到二十公分，如果皮膚不小心碰觸到葉面上的絨毛，立刻奇癢無比，有如被火灼傷的感覺，難過著令人坐立難安，輕症著2天，重症著要3至4天才會痊癒，這種植物的俗名叫咬人狗，因此當地的民眾把本山區，稱為「咬人狗坑」。 太平區公所為了讓民眾對大自然的一切有更深的認識，從咬人狗坑至三汀山之間，沿路設置許多植物解說牌，很有系統的介紹豐富的自然資源。咬人狗坑沿線的老鼠崎景觀步道，歷經一年多的時間修建完成，沿途包括枕木步道，植物及景觀解說標示牌，設置石椅供遊客休息及路邊花園等多數貼心的規劃。咬人狗坑是沿一江橋旁之產業道路而上,是一處經過完善規劃設計的登山健行步道,其環形的步道是登山健行者的新樂園，沿途有各類昆蟲及植物，到達嶺峰可稍作休息，並可鳥瞰頭汴坑溪蜿蜒的景緻，適合親子一起環山健行，可以強身健體。\",,咬人狗坑生態景觀步道,04-22799299,,,國道1號下中港交流道→中港路→民權路→復興路→復興橋靠橋下右線轉樂業路→太平區東平路→見一江橋左轉→咬人狗坑健行步道。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "裡冷部落,裡冷部落，在中部橫貫公路26公里處，距離谷關還有10公里。在中橫新地標大紅色的裡冷橋右轉，大甲溪與裡冷溪交會處的即是裡冷部落，由於地勢背山臨溪，氣候舒適宜人。部落居民不超過500人，居民世代務農。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "老虎城購物中心,野美國際所投資興建 的Tiger City老虎城購物中心，繼新光三越成功進駐七期新市政中心後，亦將於今年年底進駐七期新市政中心，不但將為七期注入新商機，也為中部地區再添一休閒新去處。 Tiger City購物中心規劃之初，委託AC Nielsen市調公司，針對居住台中市（縣）地區主要商圈15~54歲之男女，進行街頭抽樣訪談，以了解現今消費型態及未來生活趨勢，並以調查結果作為規劃Tiger City購物中心的參考，規劃出符合國際化、人文、藝術、生活、休閒的空間---Tiger City購物中心。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "六寶公園(戰車公園),六寶公園緊臨潭雅神綠園道終點站，地點位於大雅區月祥路上，原屬軍方用地，因長期閒置，經臺中市政府重新規畫整理後，將原本荒廢的鐵路運輸道路，變成多元功能的美麗公園。這裡也稱為戰車公園，展示了三台M48A3戰車。,\"<img alt=\"\"\"\" id=\"\"img-12628-1430446160107\"\" src=\"\"/Utility/DisplayImage?id=12628&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "新社花海(農委會種苗改良繁殖場第二農場),活動時間：每年11月~12月舉辦新社花海，歡迎民眾前往享受花香。花海中心，以種植大波斯、白花波斯、黃波斯等各類波斯菊品種，其中賞花步道廣設其中，但卻不破壞大區塊美感，呈現數大便是美的境界；圍繞著花海的外圍區域輔以種植大面積整區塊、植株較高的向日葵及太陽麻等，讓遊客尚未進入花海區時，即能於外圍或停車場區看見整片艷麗景緻。未辦活動期間，周邊道路四通八達，亦可在這騎自行車采風採菇，喜愛自然景觀的民眾，不妨偷得浮生半日閒，選個風和日麗的好天氣造訪，既省錢又愜意。,,協成里協興街30號,04-25825466,,,1.國道：由國道1號或國道3號轉接國道4號從豐原端下，至臺三線豐勢路後左轉 往東勢方向，循129縣道前往新社，沿花海標誌到達花海展區。 2.省道臺三線：苗栗以北往南下經卓蘭、東勢，過大甲溪東豐大橋，土牛派出所前 左轉，循129縣道前往新社，沿花海標誌到達花海展區。 3.臺中市區：北屯區東山路經大坑、東山樂園至中興嶺，沿花海標誌到達花海展區。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大甲鎮瀾宮,大甲區瀾宮為全臺最知名的媽祖廟之一，已有二百多年歷史，全年香火鼎盛、信徒絡繹不絕，加上每年農曆三月舉辦的遶境出巡，已是世界級的宗教盛事，吸引國內外遊客前來參與，是大甲最具代表性的景點，鎮瀾宮的紫羅蘭翡翠媽祖和地下一樓媽祖文化館中的黃金媽祖更是鎮殿之寶，現在媽祖更被列為臺中三寶之一，成為臺中旅遊的必遊景點。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "久大生態休閒教育乳羊場,原名「昇利鑫畜牧場」，占地1.2公頃，以飼養乳羊為主，共約三百頭羊隻，這是全國第一座以羊為主體的教育農園，由太平區農會輔導，於民國八十九年12月正式對外開放。 這裡的羊兒生活得很高級，所住的是兩層式的羊樓，真是名符其實的「羊房」，園區規劃有親子體驗區、羊乳生擠區、加工製品生產區、綠地休憩區、烤肉區、草皮運動場、藥草植物區、鳥園、會議室、教育解說區、涼亭魚池等。 園主人對於羊的生態除了有詳盡的解說外，更提供不同的體驗活動。大朋友、小朋友來此可以親近羊群，與羊互動，了解羊之生活習性，可以體驗現場擠羊乳的樂趣，品嚐自已動手現擠新鮮香濃的的羊乳，此外還有寬敝的可容納兩百人以上辦活動的烤肉區，這裡真是一處相當適合學校作為「學生校外教學」、團體辦活動及親子共遊的休閒農場。 園區生產的羊乳非常的香純好喝、香噴噴的羊乳饅頭以及冰棒更是小朋友的最愛，吃了還想再吃，遊客來此可以多帶一些，入寶山千萬不要空手回。,,興隆路一段一巷30號,04-22733412,,,國道1號南屯交流道下，接縣道136號，直行至太平市後，左轉光興路，遇興隆路時再右轉，依指標前進即抵。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "彩虹眷村,彩虹眷村位於臺中市南屯區春安路56巷，鄰近嶺東科技大學，是條色彩繽紛、充滿童趣彩繪的巷道；這些色彩繽紛的人像、動物與色塊，因其擁有令人感動的在地元素，讓許多遊客特地前往觀賞，也讓這個孤寂的眷村熱鬧起來。,\"<p><img alt=\"\"\"\" id=\"\"img-10913-1413962535805\"\" src=\"\"/Utility/DisplayImage?id=10913&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中航空站,臺中航空站於93年3月6日自水湳機場搬遷至清泉崗機場營運，初期係以飛航國內航線為主，然為配合地方需求及觀光旅遊之蓬勃發展，民眾對時間價值日趨重視及兩岸經濟互動頻繁，本站積極以「中部地區之區域性國際機場及兩岸直航機場之一」的定位方向發展，持續調整旅客出入境通關動線及改善機場服務設施，以航程在4-6小時涵蓋範圍，適度拓展國際區域航線。,\"<img alt=\"\"\"\" id=\"\"img-843-1383124909222\"\" src=\"\"/Utility/DisplayImage?id=843&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "梧棲鎮農會產業文化綜合大樓及農村文物館,梧棲早在清領時期，就是台中西濱最主要的漁港所在，為了探索梧棲港與早期移民的關係以及本地漁業的發展歷史，梧棲區農會乃成立了漁業文館。一入館就可感受到藍色大海的氣息，各種魚類的標本和台中港模型都栩栩如生。展出內容有四大類，分為漁業歷史文化、生態文化、生活習俗及現代科技。展出的內容脈絡清楚、資料豐富，不但能了解整個漁業文化演進過程，也能對梧棲本地的歷史有深入而快捷的認識。 自99年元月份開始採預約開館方式，方式如下： 預約開放參觀樓層為九樓景觀瞭望台，五樓漁業展示館、四樓農村文物館。 ●預約方式 1.本館採公文預約方式辦理（接受機關團體20人以上），請在參觀前三日，以公文預約參觀。 2.洽詢相關事宜，請於每週一至週五上午8：00—下午17：00，逢例假日、國定假日恕無法受理。 3.預約專線： 會本部：04-26392611轉151 傳真：04-26390714 ●開館時間 開放時間：週一至週五上午9:00至下午5:00(例假日、國定假日休館) ●清潔管理費用 每人酌收30元清潔費，學生每名10元，本地民眾憑身分證得免費參觀。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "清水區農村文物館,走入本區農村文物館，就彷彿走進了時光隧道，重溫童年的純樸，又回到富有濃郁人情味的農業社會。本區農村文物館於民國七十九年底開始籌備，利用各大報發佈新聞並請各里辦公處，農事小組長廣為宣傳，獲得農友熱烈的回響，將一些逐漸消失之慮的傳統農具及昔日農村生活物品提供出來，甚至有些可列為古董級的文物，也無償提供，使我們非常感動；這些被保留完整的農具和日常生活用品，見證了我們先民不凡的智慧和胼手胝足的開創精神。,民國八十年六月很順利的設立農村文物館，總面積二七○平方公尺，由熱心人士152人無償贈供農村文物及生活物品達1104件。依用途及傳統習俗分為生產用具、生活用具、大廳用品、農業副業工具、臥室用品、捕魚工具、廚房用具、飯廳用具、整地農具、插秧農具、中耕除草農具、收穫農具、運輸工具、灌溉工具、草藥用具等十七類展示。內容充分表現出昔日農村文化之演進。也讓後代子孫及參觀貴賓一踏進文物館時好像走入時光隧道。感念祖先辛勤耕作，對社會人群所作的貢獻，為發展農業所付出的心血之情油然而生，亦藉以對照古今農具和生活物品之演進歷史及古今生活之對照。,鎮政路101號（公所三樓）,04-26270151,遊台中搭乘巨業客運至清水區公所站即可到達。,,由中港交流道往沙鹿方向下高速公路，進沙鹿區後右轉中山路即可進入清水區，再於鰲峰路左轉，循港區藝術館指標前行，可抵鎮政路。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "沙鹿電影藝術館,沙鹿電影藝術館寄身於沙鹿區深波圖書館之內，是一座欣賞、創作與推廣並重的電影藝術館。影片放映以DVD為主，35毫米影片為輔，開館以來不定期舉辦電影講座及影像人才研習，廣受好評。目前館藏品包含國內電影圖書、電影光碟影片、電影配樂CD等數千冊。選片取決藝術性價值，讓無緣到台中院線放映的好電影介紹給台中影迷欣賞一流佳片。,\"<span style=\"\"color:#000000"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市美術家資料館,臺中市美術家資料館收集整理並展示臺中市美術家的相關圖文資料，讓參觀者了解臺中市美術發展的脈絡，以及美術家們的師承關係、藝術生涯與成就。館址位於臺中市港區藝術中心展覽廳北側二樓，所佔面積約340平方公尺，分為每月藝賞區、資料展示區、書籍畫冊閱覽區、多媒體視聽區、多媒體互動裝置及臺中市美術發展史走廊。展出內容主要分兩部份，一為圖文及實物展示，一為電子資料，不定期播放藝術家及藝術創作等影片。另外還有相關書籍文宣可供取閱，是一個資料完整的主題展示館。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大甲稻米產業文化館,稻米向來是台灣農村主要的作物，由稻米所衍生而出的米食文化，更是傳統文化中重要的一環，為此大甲區農會特別在農會七樓設置了稻米文化館。館內分為水田生態區、稻米概況區、稻米分佈區、稻殼文化區、二十四節氣和稻草文化區、古農具體驗室和稻鄉文化區、米食人生區、百年糧政區、電腦測驗區和農會的農特產品展示區等。,本會歷經長時間籌劃的「稻米產業文化館」，本館在主辦單位的精心規畫下，細分有水田生態區、稻米生態文化、廿四節氣，米食人生、農具體驗展示、視聽室及最新穎有趣的電腦測驗&hellip"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "阿聰師芋頭文化館,大甲芋頭聞名全台，而阿聰師則是將這項特產發揚光大的第一人，也以大甲芋頭為原料，做出如紫色玫瑰般的酥餅，以先麥芋頭酥之名打出全國知名度，成功帶動大甲芋頭相關產業的發達。先阿聰師從事糕製作四十多年，為了使國人更了解這項本土的產業文化，而成立糕餅館。館內有八個主題區，包括芋頭生態和產業史以及家族故事等，還有芋頭酥親子DIY，可以親自製作並品嚐現烤芋頭酥，保證風味不同哦！,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大甲三寶文化館(裕珍馨光明旗艦店),「酥餅」原為大甲地區的訂婚喜餅之一，經過裕珍馨餅店以天然奶油取代豬油，將之精緻化後，「奶油酥餅」之名，透過進香客口耳相傳聲名大噪，而與「大甲媽祖」及「大甲帽蓆」並稱「大甲三寶」。「大甲三寶文化館」位於裕珍馨旗艦店樓上，固定展示「大甲懷舊照片」、「大甲帽蓆編織場景」、「古早奶油酥餅製作場景」及十六尊「媽祖一生故事木雕」，並不定期舉文化藝術展。,\"<img alt=\"\"\"\" id=\"\"img-11953-1415676319422\"\" src=\"\"/Utility/DisplayImage?id=11953&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市中正紀念館,臺中市中正紀念館是由企業家何永先生捐贈，於民國七十年十月三十一落成，使大甲有了第一座表演場所，這裡時常舉行各式活動，有戲劇、講座、音樂等一連串的文化活動。大甲的「中正紀念館」雖然不是一個具有常態性展出的文物館，但卻是大甲文化的重鎮，多年來在此舉辦的表演、展覽，陪伴著許多大甲人一起成長，也使大甲保持文風不墜。 要試探大甲的文化活動熱度，到中正紀念館瞧瞧就對了！,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺灣菇類文化暨農村文物館,霧峰區是台灣菇類的最大生產地，這裡四季盛產各種食用菇類，尤其金菇不僅品質達國際水準之上。而且有世界最大規模的生產場，所以霧峰區是台灣菇類的最大生產地，這裡四季盛產各種食用菇類走進菇類文化館大門，映入眼簾的是比人還高的菇類模型，令人有如走入菇類的奇幻世界。還有野生菇和毒菇的認識、菇類的烹煮如何兼顧美味與養生等。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "張連昌薩克斯風紀念館,進入張連昌薩克斯風博物館，彷彿進入一座美麗又有著動人故事的音樂殿堂，宛如一間奇觀房，穿流著張連昌先生從古至今製作樂器的心路歷程。耳際傳來鏗鏘有序的節奏，引領一窺精湛工法，耀眼奪目的薩克斯風反覆流串在師傅的手指間，得使專業音樂人奏出美妙的樂音。一旁的舞台佔據了所有的目光，只因恣意放肆的樂手。我們孜孜不倦的創造愉悅聲，在意您對樂器的苛求，希望帶給您生命中難忘的音樂旅程。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "太平古農莊文物館,太平古農莊文物館於99年10月17日開館啟用，位於車籠埔頂坪公園內，裡面陳列的臺灣古文物，乃莊主張友吉先生畢生收藏，為了讓日漸凋零的台灣文化傳承下去，讓社會大眾了解先民的智慧，忍痛捐贈給臺中市太平區公所。 文物館主體採三合院農宅式建築，館內規劃為10個主題展示區，正身部份為祖先神明廳展示區、兩邊廳舍分別為臥室、新娘嫁妝嬰兒用品房與廚灶展示區，左右護龍則以衣帽、杯盤器皿、電器、農業用具為主題的各式展品；三合院護龍展示區入口處規劃了藥鋪店與柑仔店販售部，因古文物數量繁多，採取輪展方式。 太平古農莊文物館提供民眾一處緬懷往昔民俗風情、鄉土情懷的地方，頂坪公園內種植數十棵高達十五米的楓葉樹隨著季節變換，形成不同的景致，和古色古香的文物館交織成一幅世外桃源的圖畫。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "林獻堂先生文物館,霧峰林家除了出色的古蹟建築群之外，林家世代人才輩出，其中林獻堂先生在日治時期領導台灣的民主和文化運動，所展現的勇氣與卓識，更是台灣歷史上少見的人物典範！為了緬懷林獻堂先生生平行誼，由其後人在霧峰萊園(現為明台高中校園)內設置了文物館。文物館展出林獻堂先生的墨寶、詩文、老照片、日常用品和台灣早期和大詩社的詩集、櫟社社員的書畫等相關史料，還有霧峰林家原有的傢俱、珍貴服飾和收藏品等。,本文物館展出台灣民族先驅林獻堂先生文墨、老照片及林芳?董事長，明、清之古董收藏珍品為主。本館最大宗旨在於欣賞前人的工藝之美，在讚嘆精巧細緻的文物之餘，還能夠再進一步了解其背後的歷史意義。 生活在台灣這塊土地的我們，應該要了解老祖宗們過去在這裡所做的努力與奉獻。 期待在我們的努力之下，能夠讓更多的學子對台灣的傳統文物產生興趣，進而培養出愛鄉、愛土和珍惜文化傳統的精神。,萊園路91號(明台高中校區內),04-23393071#223,搭臺中客運往霧峰站進入約500~600公尺。,,從臺中出發走中投公路往霧峰草屯方向，於霧峰出口處下走成功路即可到明台高中。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大里杙文化館,大里杙文化館原是日據時期大里杙保正集會所，建於日治昭和4年(西元1929年)，因此建物本身就是一幢歷史性建築。二戰後曾充當戶政事務所及村活動中心，在民國88年的大里杙老街風貌再造計畫中，才將此一空間改為大里杙文化館。館內常態性出「大里杙老街今昔」等史料，另外每隔一段期間會規劃特展。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "后里薩克斯風玩家館,因為后里人的愛樂，讓這個西方的產業在此生根，因為后里人的樸實，讓這個工藝產業得以傳承；全盛時期后里區每年出口的薩克斯風，佔全球三分之一的產量，是一個極富特色而又傳奇的地方產業。2005年張萬福先生及其夫人林鎂雲女士，設立后里薩克斯風玩家館，並創立自有品牌：WONGFUL，深耕台灣，希望一手精研的樂器能在家鄉發揚光大。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "枇杷產業文化館,新社向有「枇杷之鄉」的美名，所產的枇杷肉美多汁，在全國優良果品競賽中屢獲佳績，因此而有「枇杷產業文化館」設館之舉。館內有農作物栽培區、農村文化區及地方文物區等，能快速而簡明的了解枇杷產業和新社的風土。另外闢有「耕餘園」圖書室，提供鄉民對枇杷產業相關知識充實進修的管道。,,中和街4段226號,04-25811511,搭乘豐原客運到新社，位於新社區農會後面。,,豐勢路轉台3線129往新社區。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "石岡土牛客家文化館,石岡土牛客家文化館，係由深具大埔客家特色的土牛村劉屋老夥房重建而成。劉屋老夥房是山城客家墾拓史上的重要象徵，因九二一大地震而全倒，在熱心的劉家族親及在地工作團隊多方奔走下，歷經六年時光，終於仿原貌重建成為土牛客家文化館。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "后里區花卉產業文化館,后里有臺灣後花園美譽，是臺中市的花卉之鄉，佔地380坪的「花卉產業文化館」，這裡所栽植的是以切花為主的植物，切花產量佔國內70%之多。唐菖蒲(劍蘭)、文心蘭、百合及火鶴號稱產量中的四大天王，其他還有海芋、天堂鳥等。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市長公館,台中市長公館為兩層樓之和洋風巴洛克式建築，融合和式與西洋風格，兼具古典與現代主義風格的建築物，格局方正典雅，受到當時西方風行的藝術裝飾風格影響，現代主義建築風格強烈，崇尚簡明的幾何裝飾與水平、垂直的造型，強調室內光線自然充足，機能清楚的舒適住宅。二樓陽台古典柱列、裝飾型欄杆、連續性裝飾外牆，以及後側窗檯的日式作法，搭配現代風格之外觀，使得整體呈現折衷的建築風格。 台中市長公館於2002年公告登錄為台中市歷史建築，是全國第三個掛牌的歷史建物，也是台中市保存情況最完整的日治時期洋房宅院建築。,\"<p><u><span style=\"\"color:#0000CD"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "石岡圖書館(客家文物館),石岡區的客家人占八成，閩南人約占兩成。然而由於閩南文化較強勢，居多數的客家文化反倒逐漸隱而不見，為了保存客家鄉親原有的文化樣貌；同時也將閩客互動融合後所衍生的特色文化加以展現，因此才創設了石岡區客家文物館。展品除了一般的客家農村文物外，還有一座新奇有趣的客家山歌劇場。,,明德路175號(區立圖書館3F),04-25722435,由臺中或豐原搭乘豐原客運往東勢或卓蘭班車皆可到達。,,豐勢路進入石岡區後再轉明德路即達石岡區圖書館。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "寶山社區稻草一、二館,讓社區產業特色能有一個可以展示的空間，透過社區作品的呈現，看見社區耆老們的巧思，了解早期農村社會之生活。館內展示為歷年來社區稻草編織作品及各項參展海報與活動照片，平日除了作為社區稻草編織藝術展示外，也作為社區居民會議空間及導覽解說據點。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "南屯犁頭店生活館,南屯區位在發展快速的臺中市，不僅具有現代化都市發展的建物，也同時保有傳統的農村文物、傳統民俗、老街、古厝及田園景觀…等資源，具有相當高的休閒觀光的發展潛力。藉此計畫以南屯犁頭店地方文化館來作為南屯區社區資訊中心，依現有活動中心及廢棄宿舍，利用社區閒置空間，籌設社區生活館，增加社區居民情感交流空間。生活館未來展示犁頭店老照片外，也可以做為傳統文化教學及人力培訓的教室，讓居民得以懷舊並經營傳承。未來積極設置社區導覽大地圖和提供文宣，讓本地居民及外來參觀者得以了解本地歷史文化。,\"<ul style=\"\"color: rgb(0, 0, 0)"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "沙鹿區深波圖書館,圖書館因為是私人企業捐建，環境典雅，兩層樓的獨立式建築，庭園內花木扶疏，佔地約4797平方公 尺，館藏特色包括：1、電影圖書：典藏近年來出版的電影圖書外 ， 並辦理各種電影研習活動、電影音樂相關的社區大學課程、電影文化節( 愛情影展、愛情公課電影研習營)等。 2、年度好書專櫃： 典藏各大報系選出的年度好書、金鼎獎得獎圖書、金石堂暢銷書等，均設置專櫃，方便讀者迅速取閱好書，未來亦將加入誠品選書。3、迴馬藝廊：提供在地專業創作者、學生等展出藝術創作。 每月第三週週日下午三點，在這個空間由學音樂的朋友們奏出悅耳音樂，彷彿置身在中世紀的歐洲圖書館。4、社區大學：與台中市港區公民大學合辦開設各項藝術文史課程。5、讀書會：電影讀書會(不定期聚會)、藝術治療讀書會( 每月第三週日聚會)、台語文文讀書會(每週六聚會)、繪本讀書會(每月擇期聚會1-2次)。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "忠信市場,忠信市場從一個老市場，變成一個藝文工作者的展演場所，展現出現代與復古的衝突美感。看起來老舊的建築，裡頭卻注入了新的元素。來到這裡會發現，這裡的建築空間都比較小，當初為了節省空間，讓空間更有效的應用，所以每一間房子，坪數其實都不大。忠信市場，一個舊有的空間，曾經是傳統市場，當初熱鬧的景象已不復見，已搖身一變，轉變為新的藝文空間。,\"<img alt=\"\"\"\" id=\"\"img-12473-1430365842136\"\" src=\"\"/Utility/DisplayImage?id=12473&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市役所,台中市役所，本棟建築在日治時期是為了台中公共埤圳聯合會事務所創建（1910年）。1920年，台中市成立，台中公共埤圳聯合會事務所遷隊台中州廳內辦公，建築物則改為「台中市役所」使用，台中市長金子惠教在此就任。民國34年，臺中市政府就以原台中州廳作為辦公廳舍，市役所則作為市議會使用，民國61年市議會遷走，現址改為中國國民黨地方黨部使用。民國70 年代改為「市政資料館」，後又改為市府新聞室、社會局、交通局等辦公室使用，民國92年交通局遷移至市府第二辦公室，目前建築物已完成整修的工作。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "知高庄-炭索館,信東木炭行於西元1990年創立，經營台灣本地產相思木炭及東南亞進口之紅樹林木炭和中國相思木炭，1992年發展為公司，並成立『岳紘實業股份有限公司』，繼續經營研究先進產品如：如備長炭、竹炭....等系列產品。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "西屯區圖書館,臺中市昔稱「大墩」，所謂「大墩」係指臺中公園內之砲台山，本市在清領初期，先民即聚集於大墩丘下，形成一聚落市街，當時稱為「大墩街」，故臺中市有「大墩」之古名。 而與「大墩」遙遙相對之「西大墩」，同樣在清領初期，即因葫蘆墩六管業戶之懇殖，漸漸形成聚落與市街，如西大墩街、潮洋莊、馬龍潭、惠來厝、何厝、上下石碑、港尾仔、八張犁、林厝庄、水堀頭、下七張犁等，在大墩西北側逐漸發展成「西大墩」聚落。,\"<p style=\"\"color: rgb(49, 49, 49)"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "豐原漆藝館,臺灣漆藝的發展早在日治時期，臺中市內由於有大雪山和八仙山兩大林場，提供了漆器工藝所需的資材，加上日人在中部地區曾有計劃的拓展漆器事業，培訓了不少漆工人才，在各項條件成熟之下，促成了臺中市漆器業的蓬勃發展。 但自臺灣造林護林、禁止砍伐的政策實施之後，臺產的木材短缺，漆器製作所需胎體改用進口木材，且漆器產業的生產非常耗費時間與勞力。民國七十七年後，臺灣經濟環境大變動，漆器產業經營面臨極大的困難，臺灣漆器產業也就日漸蕭條。 作為「臺灣漆藝產業故鄉」，今日的豐原葫蘆墩依然具備發展地方特色「漆器」工藝的歷史價值和自然環境資源的優勢條件。豐原地區目前擁有臺灣少數用漆創作的工藝家，以延續臺灣漆藝創作為使命，復興臺灣的漆器乃至漆藝產業。,\"<img alt=\"\"\"\" id=\"\"img-248-1419386711104\"\" src=\"\"/Utility/DisplayImage?id=248&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "葫蘆墩文化中心編織工藝館,「編織」是世界共通的手工技藝，其所包涵的編、結、染、織、繡，除提供日常的衣食住行外，更豐富了生活的色彩，直到今天，依然貼身的陪著人們從迎接生命到終老，從實際的需求到創意的表現。,<strong>館舍沿革</strong><br /> 因為坐擁「藺草編織」、「泰雅編織」等地方編織工藝特色，文建會從1987年底委託顏水龍與江韶瑩教授著手於臺中市立文化中心規劃「編織工藝館」，並於民國79年12月23日正式成立。 本館以藺草編織、泰雅編織為起點，延伸至臺灣精緻優良的編織技藝（編、織、結、染、繡）與文化特色為主，並擴及至其它文化區的比較與觀摩，是一座以延續台灣傳統、發展現代編織工藝為主題的小型地方館。 歷經文建會「地方特色館」、「充實鄉鎮展演設施計畫」、「輔導縣市主題展館之設立及文物館藏充實計畫」、「地方文化館」等政策輔導，調整館舍經營目標。<br /> <br /> 民國99年12月25日臺中市市合併後，編織工藝館改隸屬於臺中市立葫蘆墩文化中心，並持續以10多年來與各界在天然纖維材質、傳統編織技藝等調查研究上之豐碩成果，推動資源循環再生之綠工藝時代精神，發展兼顧環保、設計、文化、生活與時尚之文創產業。 未來企圖延續20年來推廣有成的編織主題，由外到內，從景觀到建築，內化成為葫蘆墩文化中心永續經營的重點，重塑葫蘆墩文化中心朝「編織工藝文化園區」規劃<br /> <br /> <strong>館藏特色</strong><br /> 由於臺灣位於亞洲海運的中心，與海上絲路的蓬勃發展有密切的關聯，因此自古以來中南半島、南島群島與中國華南地區的編織技術與工藝文化同時匯聚於此。 為豐富館藏，並作為技術與文化的比對與觀摩，從1990年起陸續蒐藏臺灣及亞太地區相關編織品等國之編織品約有1500餘件。<br /> <strong>臺灣地區：</strong>有藺草編織、關廟竹藤編、現代纖維創作、原住民編織、相關織布機具與文獻照片。<br /> <strong>中國地區：</strong>有竹藤草編、刺繡文物、疑似李鴻章家族繡品、西南少數民族織染?工藝等。<br /> <strong>日本地區：</strong>有三島町編器、稻垣村草編、西陣織、宮古上布、久米島紬、依賀組紐、京組紐、京友禪染、有松鳴海絞、琉球紅型、加賀繡、和服、腰帶等。<br /> <strong>其他地區：</strong>韓國、印尼、菲律賓、泰國、印度、巴基斯坦、斯里藍卡、南非等編織品。 除了保存了各國精緻的編織技藝與耐人尋味的文化智慧，更可作為未來技術傳承與文化創新的延伸發展。<br /> <br /> <strong>編織體驗</strong><br /> 為傳承技藝，因應專業學習需求，進行編織學苑計畫進行育才培訓課程，包括刺繡班、玉石繩結班、竹藤編班、梭織班、泰雅梭織班、植物染色班、藺草纖維與多媒材編織設計班、以及整合性之綠工藝研習營。<br /> <br /> 配合各項編織系列展覽，舉辦編、結、織、染、繡初體驗活動，鼓勵民眾踴躍參與，體驗傳統工藝之美與現代生活運用。例如「立體造型羊毛氈的示範與教作」、「南美織帶編織示範與教作」、「新埔柿染工藝示範與體驗學習」、「套色、染、印飛天絲巾（洋蔥染）」、「填色、染、印飛天團扇（藍染）」、「繪色、染、印飛天T恤（藍染）」、「羊毛氈飾品（胸花與耳環）」、「手編幸運帶」、「時尚皮編手環」、「項鍊、吊飾編結」、「口金零錢包」、「植物繪染」、「綠色奇蹟─植物拓染」、「簡易織布機體驗-毛海圍巾」、或接受預定藍染體驗或植物拓染、繪染活動。,圓環東路782號,04-25260136,豐原火車站下車，出站後直走至對面，步行約100餘公尺到達『豐原客運豐原總站』，搭乘(往東勢.谷關.卓蘭方向) 即可到達『文化中心站(站牌名稱)』。 * 208路 豐原－卓蘭（豐原客運） * 206路 豐原－東勢南站（豐原客運） * 207路 豐原－谷關（豐原客運） * 209路 豐原－東勢林場（豐原客運） * 91路 舊庄－中興嶺（豐原客運） * 235路 豐原圓環線 * 新市政中心－陽明大樓（中台灣客運） 高鐵台中高鐵站步行約300公尺到達『高鐵臺中站(站牌名稱)』，下至一樓搭乘台鐵新烏日至豐原的火車，在豐原火車站下車。在轉搭公車或計程車至本中心『文化中心站(站牌名稱)』。,,國道1號 •下【豐原交流道】往豐原方向→行駛中正路經圓環西路，或圓環南路，即可到達本中心。 •下【豐原交流道】往豐原方向→行駛中正路經向陽路→左轉圓環東路，即可到達本中心。 國道3號 •南下 於【中港系統交流道】接【國道4號(神岡、清水)】往神岡方向→於【臺中系統交流道】接【國道1號(后里、臺中)】往臺中方向→下【豐原交流道】往豐原方向→行駛中正路經圓環西路或圓環南路，即可到達本中心。 或下【豐原交流道】往豐原方向→行駛中正路經向陽路交叉路口→左轉圓環東路，即可到達本中心。 •北上 於【快官交流道】接【中彰快速道路(74線)】往臺中方向→下【松竹交流道】後直走環中東路二段→至環中東路二段與松竹路交叉路口→左轉松竹路(約行駛百餘公尺)→見到松竹路軍功路交叉路口→右轉軍功路直駛→至軍功路與豐興路三叉路口→在右轉豐興路一段，直駛至圓環東路後→再右轉圓環東路，即可到達本中心。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑10號步道,\"大坑10號登山步道於97年3月29日啟用，總長度1,200公尺，與9號步道聯通行成登山環狀路網，遊客沿途可體驗不同景象之登山樂趣，並可通往觀音亭休息區，與6號步道相通，形成一日遊登山路網。\",\"<p style=\"\"margin: 0px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "圓滿戶外劇場,看過歐洲古代的競技場就會發現多建為戶外圓形環圈的形式，戶外圓形的空間打破了關在黑盒子裡的限制，它的參與方式與規模讓更多的民眾可以接觸表演藝術拓展休閒生活的方式與品質，除了讓觀眾有良好的視線之外，也提供自然聲音直接傳遞到觀眾的機會，所以，台中圓形戶外劇場結合表演藝術與戶外休閒生活，成為適合現代社會需求的表演空間。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺灣民俗文物館(民俗公園),臺中民俗公園於1990年3月1日開放，佔地約1.6公頃，為全國第一座民俗公園。園區建築以清末民初的傳統閩南式建築為特色，規劃成民俗及民藝兩區。 民俗區（包括民俗館、台灣民俗文藝館及民藝館三個部分）為園中主體，主要為靜態展示功能。除了古建築物外，地下室則展示早期台灣人民的生活文物，呈現歷史的軌跡。 民藝區（包括民藝廣場及民俗廣場）主要為動態活動，配合生動的民俗技藝表演、工藝製作展示販售、傳統美食、童玩遊戲及民俗戲劇等，可充分體會古早生活方式的空間，藉此提昇本土文化藝術，同時做好民俗文化的保存與傳承工作。,\"<p>　<img alt=\"\"\"\" id=\"\"img-492-1419326091001\"\" src=\"\"/Utility/DisplayImage?id=492&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑風景區,大坑風景區位於台中市北屯區，民國65年，大坑風景區經台中市政府開發成立，海拔112公尺至859公尺。「大坑」這個地名的由來，是因為早期住在這裡的居民，主要是聚集在一個寬闊坑谷之中，因而得名。最初來到這裡的人，大多數是客家人；而在更早之前，則是屬於平埔族的分佈地。這裡有30多種的落葉樹，在乾濕季節交替之際，每每造成金黃落葉滿地、美不勝收的畫面，可媲美奧萬大的秋風落葉，具備全臺中市自然度最高的特質，是民眾假日休閒、遊憩、森林浴的好去處。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "國立自然科學博物館,國立自然科學博物館位於臺中市北區，為國家設立的第一座科學博物館，也是首座將自然科學生活化的博物館，亦是一處可以實地動手操作學習的知識殿堂。,\"<img alt=\"\"\"\" id=\"\"img-449-1382894607465\"\" src=\"\"/Utility/DisplayImage?id=449&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "一中街夜市(一中街商圈),位於中友百貨附近，與三民商圈連成一氣，附近有臺中科技大學、臺中一中、台灣體育運動大學等學校，學生人口眾多，小吃攤、飲食店林立，各種新潮流行資訊在這隨處可見、隨手可得。每到假日，人潮眾多，十分熱鬧！育才街上多是小吃攤，而服飾店多在小巷子中。各式新潮前衛的玩意都會在此先出現，若你是流行的追求者，一中夜市絕對不能錯過。,\"<img alt=\"\"\"\" id=\"\"img-137-1419325780676\"\" src=\"\"/Utility/DisplayImage?id=137&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "武陵國家森林遊樂區,\"武陵國家森林遊樂區跨越台中市和平區、宜蘭縣大同鄉等縣境，高度變化從1,800至3,884公尺，區內分布冷杉、鐵杉等原始森林，還有櫻花、雪景、櫻花鉤吻鮭、瀑布、溪流等景。走在雪山、武陵四秀(品田山、桃山、池有山、喀拉業山)等著名登山路線上，沿線秀麗的白木林、峭壁、斷崖、原始林、冰斗等景觀，令人讚嘆。\",\"武陵國家森林遊樂區坐落於台中市和平區與宜蘭縣大同鄉的交界，海拔高度1,800至3,884公尺，占地面積3,760公頃，屬於雪山山脈系統，由武陵農場向北的松林茂密處即為其所在。區內幅員遼闊，海拔落差大，形成斷崖、峭壁、冰斗等地形景觀，蘊藏豐富自然資源，原始森林分佈、多樣物種棲息，以及四季各有不同景致，全年都吸引眾多人潮前往遊玩，親自體會大自然的魅力。<br /> <img alt=\"\"\"\" id=\"\"img-18232-1452673564371\"\" src=\"\"/Utility/DisplayImage?id=18232&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "南屯老街,南屯老街指「犁頭店街」，即今之南屯里，原屬巴布薩平埔族之大聚落。清康熙年間，浙江定海總兵張國與其僚屬在此地招佃墾荒，移民湧集，農具製造與販賣運應而起，打造犁頭農具的店舖聚集，形成農產品交易中心，稱之為「犁頭店街」。「三角街」「南屯市場」「萬和宮」「端午節民俗活動」…..已成所有南屯孩子共同的、美麗的回憶。,\"&nbsp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "成功路青草街,成功路青草街原屬於第一市場的一部份，自從第一市場慘遭祝融之災改建為東協廣場後，原來的青草街依然固我，至今仍保留原貌，巷內還是窄而雜亂，與改建的東協廣場甚不搭調。成功路90巷內雖有七間青草店販賣青草藥、青草茶，但實際上分別屬於漢強百草店（三家）及阿蘭青草店（三家店面），另有百草店一家。光復路47號有阿賢青草行，而綠川西街175巷則是慶安青草店。青草店不只買賣青草，更提煉青草茶、冬瓜茶、養肝茶、洛神茶、靈芝茶、枸杞茶等，雖然青草店老闆並非中醫師，但他們可懂得不少民俗醫療偏方，雖不能掛牌把脈，但也滿足了不少前來抓草藥的人們。,,成功路90巷,,,,於臺中交流道下，往台中市區方向行駛（臺灣大道），約30分鐘左右可抵商圈。 臺中火車站前的建國路往右手方向走，遇到成功路左轉約5分即可看到90巷。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "麻園頭溪,麻園頭溪為台中市市區四河川之一，與綠川、梅川、柳川並列其名。其名乃因流過當地地名「麻園頭」而得。三百年前台中市是一個完全沒有開發的地方，有兩種平埔族人居住，一是居住於現在南屯嶺東科技大學附近的巴布薩族（Babuza）貓霧束社，另一個是豐原交流道岸里國小附近的拍宰海族（Pazeh）岸里大社。 台中市開發最早的地方是南屯區，明鄭初期鄭成功的部下劉國軒帶領部隊在此防守原住民，並未真正開發，直到康熙44年至47年左右，諸羅縣參將張國的部下劉源沂和黃鵬爵才在現今南屯國小附近進行開發，開發的結果漢人越來越多，耕田需要犁，所以南屯最早被稱為「犁頭店」。開墾田地需要犁和牛，一張犁和一頭牛，一個稻作期可以開墾五甲地，三十五甲地便需要七張犁和七頭牛，地名便以此稱之，如「七張犁」等。 「源美堂」乃劉源沂之兄劉源美後代劉奕彥於嘉慶20年考中進士時，為紀念祖先來台所建的祠堂。麻源頭溪乃因早期居民開墾麻園而稱之。,早期漢人開墾土地除了以「犁」為地名外，早期居住於草寮內，便以「寮」為地名，例如雲林縣草寮為了種麥，所以稱之為「麥寮」，軍隊駐紮的地方稱之為「軍功寮」，其他如「圳寮」、「菜寮」等；還有如「王田」、「官田」、「柳營」等類的地名都是根據早期移民台灣的漢人開墾田地或駐兵時所留下來的。 貓霧束社的平埔族人，因漢人聚集開墾，受到排擠，於是便遷移到現嶺東科技大學附近居住，現有兩個里，一是「春社里」，一是「春安里」（舊地名為「蕃仔社腳」）。以前平埔族居住的地方稱為「社」，設的出入口便稱之為「社頭」，台中市及彰化縣芬園鄉皆有社口，若居民遷移，則原地稱之為「舊社」，新居地稱為「新社」。 「蕃仔井」是平埔族貓霧束社人為了取水所鑿的井，位於永春南路206巷1號內。,華美西街,,台中客運總站搭台中客運88號；或統聯客運總站搭統聯客運83號，在科學博物館站下車，往前走，遇到華美西街右轉3分可看到。,,國道1號下王田交流道(往烏日方向)→台1線(沙田鹿一段)→台1乙(中山路三段)→新興路→在新興路與中山路二段路口即是。 國道3號在快官交流道轉台74線(中彰快速道路)→出環河路交流道→烏日大橋前左轉接公園路→三民路→新興路→在新興路與中山路二段路口即是。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "薰衣草森林,\"「薰衣草森林」的聯外道路不大, 就像一座世外桃源，五色鳥、啄木鳥、貓頭鷹、螢火蟲全部都來作客，清澈的溪水裡看得到苦花魚。取名「薰衣草森林」薰衣草自然是主角. 薰衣草森林目前分為三個部份：王媽媽香草園､葛雷斯花園及咖啡館。王媽媽香草園種植六十幾種香草植物﹐供應咖啡館所需及香草導覽之用。葛雷斯花園為融合熱帶植物及台灣原生植物的英國式花園。圍繞著咖啡館的是梅花樹､櫻花樹､油桐及杉樹林和樹上的各式鳥屋。咖啡館提供新鮮香草入味的風味餐､花草茶與手製點心以及各式的香草製品。未來會增加香草主題民宿及大片的薰衣草田。\",\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "七分窯,七分窯，是新社區崑山村中一處推廣水墨畫、陶瓷刻畫藝術的地方，也是台灣陶瓷刻畫學會會址，想嘗試捏陶、拉坯或陶刻，在這裡可以一次滿足窯名「七分」，三分那裡去？主人張笠夫、李春美夫婦說：「震災前是醉了，但災後卻碎了。」不過，震災雖然震毀了作品，卻震不掉兩人對藝術創作與推展的執著，走出震災陰霾，從零開始，重新創作出一件件象徵希望的陶藝作品九二一震災幾乎毀了「七分窯」多年來的收藏與創作，心疼無濟於事，張笠夫、李春美夫妻與台灣陶瓷刻畫學會的會員，災後十天就一邊整理受創的場地、一邊動手創作陶刻，成為災區重建藝術創作的範例隱身在大自然山林之中的「七分窯」，可以玩陶、也可以賞畫，在這裡，還能感受到旺盛的生命力，這正是旅客的附加收穫。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑8號步道,穩健式爬坡為大坑8號步道的特色，步道一半是枕木步道，另一半為產業道路，除了在風動石附近稍陡外，其餘皆猶如平地健行。大部分遊客都從6號登山步道至風動石，再經風動石沿此步道由高而下返回步道口，由風動石返回步道口僅約需40分鐘。,\"<p style=\"\"margin: 0px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑7號步道,大坑7號步道除了風動石附近有一小段枕木步道之外，其餘大部份均為產業道路或農機道，步道上除了竹類植物外，水果樹亦佔大部分。一般而言，登山客皆由風動石附近小徑順著7號步道下山，在中途亦可急轉直上，翻山越嶺，攔接6號步道之觀音亭；若直接由7號步道下山返回停車場，全程約1小時。,\"<p style=\"\"margin: 0px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑6號步道,大坑6號步道與7、8號步道終點，均可達風動石附近，可遠眺臺中市區及整個豐原地區。若由6號停車場攀登，途經觀音亭到達風動石，約需1小時40分鐘。,\"<p style=\"\"margin: 0px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑5號及5-1號步道,呈南北縱向的大坑5號步道，沿著稜線行經二嵙山及頭嵙山，串聯起1至4號步道。海拔介於595至859公尺之間，沿山稜而行，可經歷多處視野良好的展望點。步道中有許多涼亭與展望台供民眾休憩，常可見民眾攜帶泡茶器具，在一望無際的雲海間，品茗談心，好不快活！步道另一個支線(5-1路線)，沿途行經二嵙山的城中亭與臺中市建城90週年紀念碑。,\"&nbsp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑4號步道,地處海拔470至850公尺之間的大坑4號步道，由於坡度落差極大，其中一段長約300公尺的垂直陡坡，考驗遊客的體力及耐力，被稱為「軟腳坡」。由於地震緣故，植被面積較少，沿著光禿禿山稜線延伸而上的步道，不僅考驗著登山客的體力，更挑戰著膽識，沿著猶如萬里長城的步道終點可連接5號步道，全程攀登約需2個小時。,\"<div style=\"\"text-align: right"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑3號步道,大坑3號步道的海拔介於415至795公尺之間，步道大多行經山稜線上。不同於其他步道的遮蔭，3號步道的沿途樹木較少，因此需做好防曬的準備。行走於山稜間，不僅能欣賞四季的不同景致變化，而且還能欣賞各種鳥類，甚至是赤腹松鼠的蹤影，是賞鳥人士不可錯過的路線。若以賞花、賞鳥的心情登此步道，大約需2個小時，即可接上5號步道。,\"<p style=\"\"margin: 0px 0px 1.5em"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑1號步道,此步道位於頭嵙山最北方的登山步道，步道中多為石版及水泥步道交錯，蜿蜒小徑裡數木茂盛，可免受日曬之苦。海拔高度介於395至700公尺之間，結合原野風味和地形特色的體能訓練場適合親子同遊、團體競賽及個人體能訓練活動，更可在春夏交季之時，欣賞油桐花盛開，遍地落英紛飛的美景；惟登山木棧道部分較屬高強度登山步道，請自行評估體能狀況後再行上山。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "昌平路皮鞋街,昌平路是臺中市著名的皮鞋店街，路的兩旁盡是皮鞋店，大部份鞋店都是工廠自營，你可以到昌平路貨比數家，找到你心目中好鞋。昌平路的皮鞋業商家集中在北屯路至文心路間的昌平路一段上，目前有近30家皮鞋專賣店，是臺中市聞名以鞋業為主的街區。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "成功車站,,\"雖然是地方性的小站，但是很多男生都曾來過這兒，原因無他，因為這個車站是成功嶺進出的車站，大專生集訓是在這裡舉行，新兵訓練也在這裡舉行，雖然在腦海中不見的是一個美麗的記憶，但曾經都是過去日子上或是未來日子上的一個頓號。而近來車站聲名大噪，原因無他，因為它與追分站間的車票恰是『追分成功』，許多面臨升學考試的學子，都會來這裡討張吉利車票。<br /> <img alt=\"\"\"\" id=\"\"img-718-1450781136267\"\" src=\"\"/Utility/DisplayImage?id=718&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "青雲劍藝民俗文物收藏館,民俗工藝師陳天賜，字清雲。自幼愛好國術，從民國44年左右（約15-16歲）開始學劍，當時是因為巧遇少林和尚「方弘」，一見投緣，追隨大師雲遊各地，至今已約46年館裡收藏了陳師傅製作的各式寶劍，是台灣獨一無二的寶劍收藏館。,,屏西路186 號,04-26314496,,,從臺中市區沿臺灣大道往沙鹿方向，遇正英路左轉，遇屏西路左轉在左側巷內即可到達。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "谷關溫泉,谷關溫泉風景區，有著免費泡腳放鬆身心的谷關溫泉公園，還有兩座至今仍保有最原始風味的吊橋，一個是「谷關吊橋」，為谷關最有名最具代表性的吊橋，因而成為谷關著名地標。另外靠近谷關郵局有一座「捎來吊橋」，谷關、是個幸福的景點，不僅有祝福旅人捎來喜訊的捎來吊橋，更有生男湯傳說的谷關溫泉，來此遊玩、希望旅人都可以身心靈得到滿足。,\"<p><img alt=\"\"\"\" id=\"\"img-2788-1382932012001\"\" src=\"\"/Utility/DisplayImage?id=2788&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "公老坪會館農場,公老坪觀光果園育樂中心，是全國第一家創辦的觀光果園，也是交通部觀光局規劃台三線、旅遊據點，最具特色的果園之一。公老坪農場創設於民國六十六年，當時園主陸昌鼎先生為提供更自然的休閒空間，特別將農園規劃為休閒渡假、親自採果、新鮮品嚐、交誼開會、露營烤肉、工商訓練、農村生態等多元性活動設計為宗旨。,\"<strong>會館大樓</strong><br /> 會館大樓是公老坪會館全新完工的新大樓，環境優美、設備完善，優越的地理條件，位於台中豐原區，豐原球場旁，綠樹環繞，恬靜清幽，離塵舒適的好地方。10分鐘車程進豐原鬧區；國道四號豐原交流道下10分鐘車程到會館，居中台灣中心點。會館一樓大廳接待處設有客服中心、商務網路資訊區、休憩區、便利店..等。<br /> <br /> <strong>會館大廳接待處接待</strong><br /> 大廳簡潔俐落的陳設，明亮的設計空間，舒適寬敞，服務親切。<br /> <br /> <strong>商務中心</strong><br /> 提供免費上網服務，亦可自備手提電腦無線上網，並提供傳真及影印之服務。<br /> <br /> <strong>室內休憩區</strong><br /> 可以來一泡好茶、喝個茶聊聊天。還有露天楊桃休憩區、就在一樓大廳的落地窗旁，休憩咖啡座對外的視野寬闊，讓您自然自在的享受、香醇咖啡。商務資訊中心，提供免費電腦使用及寬頻上網服務，以及書報雜誌，給您片刻休憩閱讀與上網。<br /> <br /> <strong>親親便利屋</strong><br /> 提供許多商品，陳設簡潔俐落，便利明亮的空間，有文具用品、活動商品、零食泡麵、冰冷飲品、裝飾品及農特產品和紀念品....還有現磨平價咖啡。<br /> <br /> <strong>會議室</strong><br /> 從30-250人高級會場五間，有專業不同需求的會議設計及功能，除了專業的音響設備及燈光設備加上最新專業影視（電腦資訊投影）廣播系統設備。是中部專業級的會議場所。<br /> 第一會議室：會館大樓(3F)&nbsp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "梨山風景區,\"「梨山風景區」位於中橫公路西段，西接台中，北通宜蘭、東沿中橫公路至花蓮，經大禹嶺、合歡山南可達霧社、南投，東西全長約89公里，面積約31,300公頃，與雪霸及太魯閣國家公園相鄰，包含谷關、梨山及思源埡口三大遊憩系統。\",\"梨山風景區位在中部橫貫公路48公里處，以西銜接臺中，以北通往宜蘭，以東沿著中橫公路可達花蓮，以南行經大禹嶺、合歡山至霧社、南投，東西全長約89公里，總面積約31,300公頃。地處中高海拔，四季景觀優美，自然資源豐富，盛產高冷溫帶蔬果。由於此區為中橫公路主線與宜蘭支線的交會處，使得梨山成為中臺灣頗負盛名的高山風景區，並與苗栗獅頭山風景區、彰化八卦山風景區被列定為「參山國家風景區」。<br /> <img alt=\"\"\"\" id=\"\"img-18250-1452674773956\"\" src=\"\"/Utility/DisplayImage?id=18250&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "追分車站,追分車站正是海線鐵路的最末站，站房的木材結構全以檜木搭建而成，是海線鐵路中少數未經改建的車站之一，近來鐵路局所販賣的「追分－成功」紀念車票，使得車站又一度再現人潮。分站的站房有自己的特色，木材結構全部檜木搭建，建構相當紮實，許多地方更留有原木色澤；加上又是海線鐵路中少數改建的車站，因此受到鐵路局的完善的保護。,,王田村追分街13號,04-26933106,從臺中站搭乘通勤電車至追分站下車。,,高速公路下王田交流道延沙田路往大肚方向直行，行約1.5公里於追分街左轉即可抵追分車站。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大安溪鐵橋(花樑鐵橋),大安溪鐵橋曾為日本政府運送物產及南北間聯絡橋樑，結構設計結合力與美，其下部結構是混凝土砌塊石沈箱，橋座是磚角石構成，為罕見之交通工藝品，遠處觀望氣勢雄偉，橋下為石頭與綠草妝點，秋日時節頗有蕭瑟之感。,\"<br /> <span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "震災復興紀念碑,如果你坐火車經山線通過泰安站時，往窗外留意一下，便會發現一座『砲彈型』的建物立在鐵道邊，它就是『臺中市震災復興紀念碑』。這個紀念碑是為了記錄日治昭和10年(西元1935年)4月21日拂曉，在大安溪中游發生的強烈地震而樹立的。這次地震為當時的官營鐵道台中海線帶來未曾有的災禍。,,泰安村泰安車站側,04-25562116,(1)坐火車到豐原火車站，轉搭豐原客運(豐原－泰安－大甲)(很少班)，在泰安站下車。 (2)坐火車到泰安火車站，再走路約20分可到舊泰安火車站。,,從后里進入泰安，往左即可到達大安溪鐵橋及神秘洞，往右即可到達舊泰安車站，台中市震災復興紀念碑即在舊泰安車站。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "日南車站,日南站地點在大安溪北岸，已有93年的歷史(於1922年10月11日啟用)，為國內少數幾個古蹟車站的代表之一。日南車站的命名源自於以往此地平埔族社名的漢譯。1922年10月30日落成啟用，日南車站是海線沿線尚存的五座木造車站之一，其與談文、大山、新埔等站採用的是幾乎一樣的建築式樣（洋和風型式的歇山頂建築）。,\"<img alt=\"\"\"\" id=\"\"img-4433-1429170965613\"\" src=\"\"/Utility/DisplayImage?id=4433&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市文昌公廟,文昌廟為清道光年間五年歲貢曾玉音與好友組成的「文蔚社」以及「文炳社」兩個文社共同籌資合建的，總面積1900坪，為一土角造古代宮殿式廟宇，奉祀文昌帝君。廟的建材以花崗岩居多，或作石板、或作石鼓，同治10年文蔚、文炳二社共同設立的的匾額「天下文明」及通往大殿的兩個瓶形側門都值得賞玩。而最特殊的是文昌廟廟門前塑造了許多可愛的動物，環繞武曲池，為古老的廟宇增添了許多活潑的氣氛。,\"<img alt=\"\"\"\" id=\"\"img-598-1418873459026\"\" src=\"\"/Utility/DisplayImage?id=598&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大墩文化中心,臺中市素有文化城之美譽，文風鼎盛，教育事業發達，對於各項文化活動的推展，不遺餘力。民國65年，由名企業家何永先生於雙十路捐建文化中心一座，開臺灣文化中心之先鋒。68年，中央政府推動12項建設，補助各縣市設立一座文化中心，本市擇於英才路600號籌建，翌年8月開工，於72年11月12日竣工啟用，定名為「臺中市立文化中心」。（臺中市立文化中心落成啟用後，原雙十路文化中心併為分館，改稱「文英館」。） 大墩文化中心是位於臺中市西區的公立藝文場所，在臺中市縣市合併升格前，臺中市文化局局址亦設在此處。大墩文化中心除本館之外，尚負責北屯區兒童館與北區文英館藝文展場部份的營運管理。北屯區興安路籌建的兒童館，於民國76年兒童節啟用，具有多元化功能，以寓教於樂的方式塑造身心健全的兒童。,\"<img alt=\"\"\"\" id=\"\"img-12466-1430365361793\"\" src=\"\"/Utility/DisplayImage?id=12466&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "寶覺寺,寶覺寺位於北屯區健行路，建於日治昭和2年(西元1927年)。是一處清幽的參禪問學之地，廟貌為鼓樓式建築，主奉釋迦牟尼、藥師佛和阿彌陀佛三尊佛。寺內以友愛鐘樓、七寶塔、彌勒大佛塑像三樣建築最為著名，其中全身金色的彌勒佛的塑像高有七層樓是寶覺寺最醒目的指標，也成為來訪遊客駐足拍照的定點之一。大佛前有一庭園廣場，又叫同心公園，園內陳列了許多小歡喜佛，或斜倚，或端坐，各具姿態。廣場上還陳列了一個80年前的運煤火車頭，古意盎然。而友愛鐘樓的樓頂安置有日本人所贈送重達一千台斤之大鐘，另地藏殿前方為「日本人遺骨安置所」墓園，每年所到之日本觀光客不勝之數。,,健行路140 號,04-22335179,搭乘台中客運6、12、14、15、16、34、36、100、102線或仁友客運1、2、21、31、32、27可抵達。,,由中清交流道下高速公路，往市區方向直行至大雅路，遇健行路左轉直行即至。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "磺溪書院,前身為清嘉慶年間士紳趙順芳、楊占鰲所創立之西雝社，又稱文昌祠。於清光緒14年（西元1888年）興建「磺溪書院」，招收現今之大肚、龍井、烏日三區子弟，實行啟蒙教育。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "樂成宮,樂成宮建廟的緣由於清乾隆時期，林大發的祖先由湄州奉請媽祖香火來台，行至旱溪，媽祖自擇地安身，於是庄民建廟奉祀，至今已有兩百餘年的歷史。此廟為兩殿式，前殿的屋頂為重簷歇山式，看起來較一般廟宇華美，而正門口一對青石獅子和許多尚存的花崗岩石板說明廟的悠久歷史，內政部於民國七十四年核定樂成宮為國家第三級古蹟，所以亦可安排一趟古蹟之旅，有悠久歷史、兩百年的香爐，雕工精美的神桌、石門枕與石座、青斗石古獅，都是樂成宮兩百年歷史的見證。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "德基水庫,德基水庫又稱「達見水庫」，建於民國五十八年，為台電開發大甲溪電力的主要工程。雙曲線的美麗簿型拱壩，高180公尺，是亞洲屬一屬二的高壩，也是世界十大水壩之一。壩前蓄水成一廣達592平方公里的鵝蛋形大湖，水色由四周的淺綠轉而墨綠、深綠、深藍、藍黑，遠觀近看都有不同感受。,德基水庫位於大甲溪上游（大甲溪流域圖），為我國首座拱形高壩。於民國58年12月開工，民國62年12月開始蓄水，民國63年6月發電。德基電廠下游尚有青山、谷關、天輪、新天輪、馬鞍、社寮等電廠連續發電，並有石岡水庫供應大台中地區民生用水，德基水庫且已開放供民眾遊憩參觀，並具截洪濟枯、灌溉、給水、遊憩等效益，實為中部地區唯一可靠的水源。<br /> <br /> 本集水區分別轄屬台中、宜蘭、花蓮及南投等四縣，並跨雪霸、太魯閣二國家公園（集水區土地權屬圖）及梨山風景區（參山國家風景區），風景秀麗，相關旅遊介紹請參看臺中市觀光導覽或洽台灣電力公司大甲溪發電廠(TEL:04-25941574)；集水區土地共分成天然林、造林地&hellip"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "廣三SOGO百貨,廣三SOGO百貨座落於大台中地區最熱鬧的中港商圈，週邊匯集了高級商業、辦公、金融、住宅及休閒等五大生活型態，為台中地區經濟最繁榮、消費素質最高、發展最快速的地帶。廣三SOGO百貨提供顧客食衣住行等全方位服務，館內以明亮流暢的賣場規劃，引進GUCCI、COACH、BOTTEGA VENETA 、SAINT LAURENT、LONGCHAMP等國際性精品；12F進駐了在日本最具規模，也最具知名度的大型連鎖書店∼紀伊國屋書店，提供與日本同步上市的當季流行雜誌等系列書籍；而每天整點的報時，將在廣場呈現中部最獨特的「小小世界鐘」歌曲報時，迎接所有來廣三SOGO的嘉賓，一同享受由小小世界鐘裡的可愛玩偶所帶來的歡樂時光。在一樓廣場也不定時舉辦的活動與表演，亦是假日休閒的最佳去處。,\"<div style=\"\"text-align: center"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "中友百貨,中友百貨自開幕以來，即以「快適生活的提案者」自我期許，提供廣大的消費者一購物休憩的舒適園地。透過每年一到二次的賣場改裝，更將這個理念充份實現。中友百貨帶給消費者更為精緻、豐富、知性、感性兼具的新風貌，打造了一個夢想起飛的百貨新樂園。,\"<img alt=\"\"\"\" id=\"\"img-15089-1438321409561\"\" src=\"\"/Utility/DisplayImage?id=15089&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "福壽山農場,福壽山農場位於梨山南側的山坡上，距梨山山地文物陳列館約4.7公里，以生產溫帶水果及高冷蔬菜為主。從入口進入，沿農場大道前行，一路上種滿溫帶水果，果樹上並有解說牌解說。松廬為農場的行政中心位存路的右邊，四周繁花異草，風光絕佳。,\"福壽山農場位處臺中梨山南側五公里的山坡上，海拔高2,100至2,614公尺之間，合歡山與雪山等群峰環抱，佔地約八百多公頃，原為安置榮民栽種溫帶水果、高冷蔬菜與高山茶葉的純農業經營型態，因社會變遷，傳統農業日趨沒落，配合國家政策發展觀光休閒結合農業生產多角化經營，獨特的高山氣候環境，孕育出豐富的人文自然景觀，另有「臺灣小瑞士」美名。<br /> <img alt=\"\"\"\" id=\"\"img-18240-1452674262767\"\" src=\"\"/Utility/DisplayImage?id=18240&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "酒桶山休閒農場,農場規劃為餐飲區、農產區、民宿區及野外活體驗區四部份。目前餐飲區、農產區、民宿區均已完成，野外生活體驗區尚規劃中。,經營特色：&nbsp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "東勢林場,東勢林場森林屬中低海拔林地，動、植物生態豐富，場內原始林、人造林、純林、複合林都有，杉木林、油桐林、楓香林、相思林、梅林都十分美麗壯觀。初春的新綠美麗櫻花林；春末繁星縈繞螢火蟲之旅；夏天的濃蔭，加上木油桐白色的花雪，景緻動人，更有獨角仙搶佔枝頭；秋日裡油桐黃葉、楓香紅葉開始彩繪山林；到了冬日，落葉飄零只剩枯枝，憑添幾分蕭瑟之美。,\"東勢林場人稱中部的陽明山，是中台灣最美麗的森林花園，它最大的特色在於四季分明的森林，四時不輟的花花世界，加上生態資源十分豐富，是都市人假日渡假郊遊，也是員工平時講習訓練、小朋友學習生態教育的好場所。<br /> <br /> <img alt=\"\"\"\" id=\"\"img-13669-1426239215105\"\" src=\"\"/Utility/DisplayImage?id=13669&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "昇和香菇農園,從事香菇種植已經有14年經驗的園長，在政府推動休閒農業產業的帶動下，也從傳統的香菇種植，轉形成為觀光農場。來到這裡不只是有新鮮的香菇可以品嚐，園長也會詳細介紹香菇的種類以及成長的過程，也會帶領民眾參觀香菇園，讓來到這裡的遊客，不只是有美味新鮮的香菇可以品嚐，也能夠瞭解香菇的種植過程。,一般來說，香菇是種植在培養土之中，然後依不同的種類，培養出不同的菇菌，在採收過後這些培養土大部分都會丟棄，而昇和香菇園則是利用廢棄的培養土，拿來繁殖獨角仙與鍬形蟲，還製成標本，每當小朋友來到這邊的時候，都會對這些昆蟲充滿興趣，而園長也會詳細的介紹。園長也會帶領小朋友們參觀各式各樣不同的美麗昆蟲，並教導小朋友尊重生命，讓小朋友們來此進行一趟知性之旅。<br /> <br /> 昇和香菇農園非常適合小朋友到此一遊，不僅有活繃亂跳的昆蟲可以觀賞，小朋友們還可以透過園長的導覽解說了解昆蟲的生長過程，另有精美的昆蟲標本，帶小朋友到此一遊保證會讓他們滿載而歸。,協成村協中街263號,0919-825497,可在台中或豐原火車站對面公車站搭乘豐原客運。,,中山高速公路接國道四號，下東勢自豐勢路右轉往石岡國中，自此沿著山路蜿蜒而上，約15分鐘即可抵達新社鄉。 從台中走文心路接東山路，抵大坑經中興嶺往谷關方向到協成村，沿指標即可以到達。,,早晚溫差大，民眾到此遊玩建議多加件外套，以免著涼。"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "沐心泉休閒農場,來到沐心泉可以享受以大自然為伍的樂趣，沿著園區設計的木階，漫步在環花步道旁，能欣賞百花爭豔的美景，一年四季花開不斷，1到3月是櫻花季、4到5月是油桐花季、3到10月是薰衣草季、11到12月是楓樹季，還有玉桂樹、野薑花、角莖野牡丹、槭樹等，讓人流連忘返。想一飽眼福的遊客不必在舟車勞頓跑去花東賞金針花，在這也能見到金針花海。一般金針花的花期僅短短2個月，在沐心泉老闆黃大哥運用園藝所學，硬是將花期延長至4個月，讓5月到8月想賞花的遊客都能滿足需求，金針花季前來，還能嚐到金針花入菜的滋味呢！ 若是5月來到沐心泉，切記不要急著走，不僅白天能見到一片黃澄澄的金針花海外，入夜後更能見到火金菇漫天飛舞的美景。想一賭夜晚螢光點點的美景，還能選擇在沐心泉住宿。住宿方面適合小團體或家庭出遊，沐心泉提供四人住宿的雅房，讓遊客可輕鬆的體驗被花海及自然圍繞的輕鬆愜意。因沐心泉地勢偏高，這裡更是欣賞日出及雲海的好地方。 這裡的美食更是令人難以忘懷，食材講究天然健康，份量更是十足，且價格實惠，火鍋套餐、義大利麵類及排餐十分美味，讓遊客在大自然的好風光裡也能滿足味蕾。來到台中後花園新社，可別忘了到沐心泉來走走喔！,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "向日葵農場,向日葵農場由舊豬寮改建，低矮的豬寮在俏皮的「諸事歡喜」和「豬你快樂」提字中，變身成古樸的空間；而向日葵形狀的陶鈴與可愛的向日葵娃娃正對著遊客笑瞇瞇，若你想幫它換上新裝，可以向櫃檯報名彩繪DIY。,\"<br /> <span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "中華民國農會休閒綜合農牧場,為帶動國內酪農事業發展，當年的臺灣省農會於民國五十八年成立示範農牧場，從事於優良乳牛繁殖與推廣。而為進一步帶領產業升級以及因應國內旅遊人口的蓬勃發展，乃決定朝向農業生產、農民生活、農村生態及結合民俗活動、觀光農場、童玩技藝、親子活動等休閒農業發展，並改名為休閒綜合農牧場。本場面積33公頃、為外埔區水美山之至高點，在園內設有瞭望臺可遠眺大甲溪出海口，入夜後繁星點點、燈火瑩瑩，是鳥瞰臺中地區的絕佳去處。,\"<br /> <img alt=\"\"\"\" id=\"\"img-2882-1383135895405\"\" src=\"\"/Utility/DisplayImage?id=2882&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "中社觀光花市,中社觀光花市座落在后里往三義的台13線公路旁，佔地廣達六公頃，是難得一見的大型休閒、觀光花卉農場，因地理位置的特殊，造就了花卉的天堂、芯卉的國度，它將原本平凡無奇的世界添上了美麗的色彩。 佔地六公頃的中社花市，是兼具體驗休閒、觀光、娛樂的大型「觀光花園農場」，園區設有：各式花卉觀賞區、育苗栽培區、花卉盆栽區、四季花海區、蓮花田、草莓園區、大型烤肉區（可容納800人辦活動）、咖啡吧、卡拉OK、農特產品區、精緻藝品禮品區、親子遊戲區、會議室等。非假日可供學校舉辦戶外教學，辦理「兒童植栽、草花植栽DIY教學」，讓孩子們來體驗這美麗的花花世界。 來到后里區您可以停下腳步，到中社觀光花園農場拈花惹草一番，也能置身花叢聽取專人的解說導覽，晚香玉、野薑花、玫瑰花、向日葵、香水蓮花等，中社自產栽植的各種花卉任君採擷。 在這裡全年皆有繽紛花海盛開，在花香中洗去所有的煩燥與疲憊，在花林裡學習人與自然的共處，在群花中展現自我的風采！此外，每年十二月至翌年四月，更有美味香甜的草莓等著您闔家共同來採收，在大自然中共享天倫之樂！,\"<p><img alt=\"\"\"\" id=\"\"img-273-1418796367583\"\" src=\"\"/Utility/DisplayImage?id=273&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "萬春宮,萬春宮創立於康熙、雍正年間，而現在的建築則是在民國四十七年興建完成，為一古色古香的宮殿式建築。宮內奉祀天上聖母，聖母塑像上懸掛一塊光緒皇帝題賜的「海晏河清」匾額，前殿上方的藻井有如蜘蛛網般由下而上呈尖形，為一吸引人的特別之處。,<p>　　1721年（康熙六十年），台灣發生朱一貴事件，總兵藍廷珍奉命平亂，於是，藍廷珍親赴湄洲朝天閣，恭請聖母正身，隨船保護來台，登台後，將聖母駐奉祀於台南大天后宮，亂事平定後，再迎聖母奉祀於大墩庄店（今天台中市三民路一帶），定名為「藍興宮」媽祖廟。後因廟宇遭風雨剝蝕，地方人士募資改建，更名為「萬春宮」。</p> <p>　　經日治時期拆毀、光復後重現，力圖恢復莊嚴肅穆的舊觀，除舉行慶成大典，向媽祖禮行三獻，以酬謝聖恩，並陸續修建正門「天后閣」牌樓，於廟門額書「入得之門」，宣導媽祖信仰除了本身具有敬天畏神的宗教性質外，信徒的德性修持亦能彰顯孝順之德行。</p>,成功路212號,04-22245964,可搭臺中客運8、14、15、32、34、36、108線至興中街下車。 請於台中站下車，車站前之道路為中正路，至平等街右轉，到成功路交叉口即是,,於中港交流道下，往台中市區方向行駛（台中港路），至平 等街左轉，到成功路交叉口即可抵達,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "萬和宮,萬和宮（亦稱犁頭店聖母廟），1684年初建，為臺中市歷史最悠久的廟宇。係因當地昔日打製犁頭等農具店舖聚集的「犁頭店街」（今南屯區內）而得名，奉祀湄洲天上聖母（俗稱媽祖、老大媽），為臺中市的四大媽祖廟之一。萬和宮擁有臺灣廟宇的一貫特色，複雜細緻的雕工，從清雍正五年竣工完成，歷經道光元年、光緒12年、民國52年、55年、65年的整修、外牆油漆、屋頂黏剪，使得廟官煥然一新。萬和宮為三殿式建築，有左右廂房、正殿聖母殿，主祀媽祖，後殿祀觀音，後殿東廂主祀關帝君，西廂則祀神農氏，皆為善男信女信奉的對象。後殿廂房有一百年的神轎，做工細緻、金碧輝煌，清光緒五年的古鼎、道光二十年的古鐘錯置在石階旁，幽靜之意油然而生。,\"<div><span style=\"\"font-size: 16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "新光三越百貨公司(台中中港店),新光三越百貨公司位於臺灣大道上，樓層共包括珍饌館、青春館、名品館、國際精品館、時尚館、儷人館、紳士館、兒童館、家居生活館、家庭用品館、活動館、文化館、趣味館、運動休閒館、UCI派拉蒙環球影城。一樓戶外廣場並有水舞表演，每個小時都隨著音樂婆娑起舞，也可常見父母帶著小孩興奮得在那兒玩水。為臺中市一消費、休閒的好去處。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "台中城隍廟,傳說中城隍爺一直為民間所信奉的地方守護神，而台中市合作街的城隍廟中供祀的城隍爺遍傳說是管理台中市的地方官。城隍廟創建於清光緒10年，日治大正10年(西元1921年)遷移現址，歷經數度整修，至今仍香火鼎盛，而在陽光照耀下，廟外屋頂華麗瓷瓦閃閃發亮，與神像栩栩如生，相互輝映，而每年農曆6月15日為城隍爺的祭典日。,\"<br /> <span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "自然科學博物館之植物園,植物公園座落於科學博物館後方，行政上隸屬科博館管理。占地4.5公頃的植物公園，蒐集約750種植物，都是台灣原生植物，整體上共分為熱帶雨林溫室及戶外台灣各地低海拔植物生態展示區兩大部分，同時設立有因應不同主題的特展室。襯著熱帶雨林溫室前的蝴蝶雕塑，俯看眼前的一片池水，是新人們結婚時的最佳取景，植物公園更有別於一般都會公園，一入夜即成為市民們飯後散佈談心休憩的最好去處，對於都會中生活的台灣人逛一趟植物公園，是喚醒原鄉的記憶，也是回應對斯土斯物的印象感情。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "天津成衣街,就如臺北的五分埔、永和的中興街，臺中的天津街也聚集了許多成衣批發商。第一次來這裡，會對地上堆滿的一疊疊以透明塑膠袋裝著的衣服感到新奇，仿置身於迪化街辦年貨的錯覺。這兒的衣服多是商家直接到國外工廠批貨，然後整貨櫃的運回臺灣。這裡商家的主要顧客多是一街擺地攤的小販，所以常可以看到背著好幾袋衣服的聖誕老公公。散客若是來這裡，不妨發揮閃靈殺手的功力，或許有不錯的斬獲！,,天津路二段,04-22235656,大眾運輸─公車 臺中客運06、09、33、101、108、115 (天津路商圈站下車) 統聯客運61(天津路商圈站下車) 仁友客運29(天津路商圈站下車) 大眾運輸─BRT 藍2線綠能環線街車(臺中一中站下車，步行約5分鐘),,國道一號大雅交流道(往臺中)出口下，直走中清路，接大雅路，遇天津路 口，左轉即是天津路商圈。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "河畔藝術街,這條河畔藝術街是由過去曾參與精明一街的洪瑞鎰主動與臺中的建設公司接洽，在洪瑞鎰出面號召整合下，有了河畔藝術的誕生。 藝術街目前共吸納十四家不同的藝品店家進駐，雖開幕迄今不過幾年，但名聲已傳至全臺各藝品收藏家，全臺各地均有同好前往河畔藝術街參觀選購。若你喜愛民藝品，這條河畔藝術街值得你親臨觀賞。,,博館路、華美西街一段交叉口,04-23287775,臺中客運46、47、48、103、106、22、27線 仁友客運41、48線,,中港交流道下高速公路，沿中港路往臺中市區方向直行，至華美西街左轉即抵。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市洲際棒球場,臺中市政府為了讓中部地區的民眾擁有完善的觀賞比賽地點，刺激中部地區棒球運動的發展，遂向中央爭取於臺中建立符合國際水準的棒球比賽場館——臺中洲際棒球場。這座新的棒球場可以容納15000名觀眾，並且擁有嶄新的LED彩色大銀幕，場館內更可提供無線上網的服務，是國內首屈一指的國際棒球場。,\"<img alt=\"\"\"\" id=\"\"img-12530-1429171568529\"\" src=\"\"/Utility/DisplayImage?id=12530&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "望高寮,位於大肚台地的望高寮地勢高起，視野良好，可眺望台中港、台中市區和彰化大肚溪以南，為觀看夕陽西下、夜景的好去處，附近的人常將望高寮稱為「東海古堡」。,\"<img alt=\"\"\"\" id=\"\"img-4227-1383122646050\"\" src=\"\"/Utility/DisplayImage?id=4227&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "張家祖廟,張家祖廟，位於舊名下七張犁（今西屯協和里一帶），原是祖籍福建汀州府寧化石村的馬堂張氏後裔所建的祠堂。張家祖廟於日治明治37(西元1904)年興建，1945年二戰後，歷經幾次大修，現存的臺中張家祖廟坐西朝東，是一座兩進兩廊四護龍的四合院祠宇建築。祖廟前有寬廣的前埕及半月形的門口塘，建築格局與中部地區的傳統民居似，建築本體以中軸線左右作法各有不同最具特色。,,安和路111 號,04-23587049,臺中客運22、27、47、48、103、106、108線或仁友客運38、39線可以抵達。,,由中港交流道下高速公路，往臺中港方向，安和路左轉，直行即可抵達。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "國立臺灣美術館,國立臺灣美術館隸屬文化部，是台灣唯一的國家級美術館，也是目前亞洲最大的美術館之一，地處於臺中市中心點，交通便利，館佔地約三公頃，於1988年開館使用。國立臺灣美術館周邊景點有國立自然科學博物館、美術園道商圈、草悟道等知名景點，特殊的藝術氛圍帶動附近的藝文與商業活動，形成充滿文藝氣息的生活圈與觀光遊憩區。,\"<p><img alt=\"\"\"\" id=\"\"img-12719-1420541476647\"\" src=\"\"/Utility/DisplayImage?id=12719&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "豐樂雕塑公園,豐樂雕塑公園為全臺首座公立雕塑公園，座落於向心南路、文心南七路、永春東一路、文心南五路之間，佔地達6 公頃。園內設有拱橋、流瀑、人工湖、涼亭、親水區、兒童遊戲場、活動中心、步道以及五十二件雕塑作品。 臺中市歷屆雕塑大展及資深雕塑家的優秀作品，園區內規劃一理想的展示空間，累積國家的文化資財，榮耀藝術創作，培育全民藝術氣質。假日遊客如織，許多小朋友在小山坡上放風箏，把公園妝點得繽紛熱鬧。園內以收集臺中市歷屆雕塑大展及資深雕塑家作品為主要造景，綠意盎然間陳列寓意深遠的雕塑作品，讓人猶如進入自然的藝術殿堂，使豐樂雕塑公園成為一座代表臺中市文化城的地標。,<p>　　豐樂雕塑公園建於西元1994年，是一座立體雕塑公園，園區面積達6.4公頃，裡頭有人工湖、活動中心、森林步道、大綠草地、兒童遊憩區以及景觀瀑布，而湖上的拱橋建築與紅色屋頂的活動中心更成為豐樂雕塑公園的代表景觀。</p> <p>　　兼具藝術美感與休閒娛樂的豐樂雕塑公園，不但是附近居民的美麗後花園，也是許多外地遊客造訪台中的景點之一。平日公園裡，除了有民眾散步、運動外，活動中心展覽室、演藝廳、會議廳也經常舉辦音樂表演、藝術特展、講座等活動，另外也設有湖畔咖啡座與天鵝船，機能齊全、趣味生動，是親子同遊的好去處。</p>,文心南五路331號,04-35044259,臺中市公車 統聯客運：53、73、85、159（但最近停站為文心南永春東路口） 彰化客運：99 豐榮客運：127 台中客運：藍10,,由五權西路交流道下高速公路，往臺中市區方向直行至向心路右轉，過文心南五路即達。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市立體育場,臺中市運動競技的主要所在，體育場格局採圓形環狀，可容納三萬名觀眾，並有最新的電腦大型看板及記錄設備，是大型集會及運動比賽最佳地點。 常舉辦台中年度大型活動，運動會、跨年晚會、演唱會的台中體育場，是許多臺中人的回憶，內含田徑場、棒球場、網球場、排球場、韻律室等運動場館，除提供國立臺灣體育運動大學及臺中市政府使用外，平日也提供民眾運動，夜間美麗的燈光也成為台中雙十路附近的一個特色。,\"這裡提到的田徑場，在民國49年改制省立體育場，那時並無看臺，民國52年整修為標準藍曲式400公尺跑道，民國63年興建水泥看台，民國65年舉辦區運會，民國80年裝設夜間照明，在政府補助下，不斷整修、綠化、美化，後於民國93年更名為台中體育學院體育場。 田徑場面積122,264平方公尺，可容納2,8000人，附近並無大型停車場，建議遠道而來參加活動的朋友，將汽車停在三民路或一中街的停車場，步行至台灣體育運動大學體育場；公車族則至台中體育場站下車即可抵達。\",力行路271 號,04-22213108,臺中客運8、14、15、32、34、36、100線，仁友客運1、2、21、31、61、105、20線可抵達。,,臺中火車站右行建國北路至雙十路即可抵達。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "南天宮,南天宮於民國41年建廟，先修正殿，42年完成前殿，主祀關帝聖君，當時為台中市最大的關帝廟，民國69年另建基層六樓、高達一百四十六公尺的聖帝大神像，73年完成後，從遠處便可看到這座聳入雲天的神像，而成為南天宮的標誌。,南天宮目前樓高六層，每層供奉神祇有：至聖先師、精忠岳武穆王、財神爺、福德正神、月下老人、文昌帝君、聖母娘娘、註生娘娘、觀世音菩薩、保生大帝、玉皇大帝､南斗星君､北斗星君､孚佑帝君、玄天上帝、天官大帝；登上六樓向下望，台中東區街道盡收眼底，讓人頓覺心曠神怡。,自由路三段309 號,04-22111281,搭乘臺中客運33路或是台中市公車75路在明功堂醫院下車。,,臺中火車站沿建國路、雙十路至自由路右轉即可抵達。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "東豐自行車綠廊,東豐自行車綠廊是全國第一條由廢棄鐵道改建的自行車專用道，全長約12公里，沿途風光明媚，景色宜人，車道兩旁更有種植綠美化，沿線綠意昂然，宛如是一條「綠色的大甲溪」，而與鄰近的藍色大甲溪相互輝映。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "東光園道,\"東光園道自行車道，北迄東光園道446-1號前，南至忠明南路，有3,400公尺長。自行車道途經12生肖廣場、太極廣場、象棋廣場、忠明廣場等，為休閒、散心、兜風的好場所，更是愛好騎單車民眾的遊憩重要據點。\",\"<img alt=\"\"\"\" id=\"\"img-2517-1420542206382\"\" src=\"\"/Utility/DisplayImage?id=2517&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "國定古蹟霧峰林家(萊園),霧峰林宅，是在阿罩霧的園林與宅邸建築群的總稱。由頂厝、下厝及萊園等三大部分組成。 明台家商所在之『萊園』即由林氏舉人林文欽為侍奉其母親所建，後來以霧峰林家花園之名盛傳全台。林家花園由清領中期興建至今，經歷許多年代，建築風格變化也很大，到後期甚至出現中、西、和三是合壁的一些新建築及庭園。,\"<div><img alt=\"\"\"\" id=\"\"img-687-1432546753506\"\" src=\"\"/Utility/DisplayImage?id=687&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市忠烈祠,位於臺中市力行路，是一座1970年完工的仿清代北方宮殿式建築，為台灣中部每年舉行國殤典禮的重要場所之一。臺中忠烈祠建地總面積為6186坪，建築面積為620坪。整體建築群包括下列建築元素：牌樓（位於力行路上）、山門、前殿、六角亭（兩座）、魚池、正殿、精忠門等。,\"<div><img alt=\"\"\"\" id=\"\"img-12514-1421055212916\"\" src=\"\"/Utility/DisplayImage?id=12514&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "忠孝夜市,忠孝夜市靠近中興大學，是台中市多樣的宵夜中心，聚集的小吃口味及種類與熱鬧不亞於中華夜市。從山產、海產、烤鴨、麵、飯、黑輪、冷飲、蚵仔麵線，各樣小吃應有盡有，樣樣美味可口，吃了意猶未盡。,\"<img alt=\"\"\"\" id=\"\"img-7154-1429171429740\"\" src=\"\"/Utility/DisplayImage?id=7154&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "湖水岸藝術街坊,位於豐樂公園旁的住宅，湖水岸的兩棟建築中，短短約100公尺的巷弄中，聚集了民藝店、古董店、個性珠寶店與兼具特色的餐飲店。因為只有一邊入口，加以街道寬廣，遍植小葉欖仁，木質地板街道，頭往旁一探，幾隻錦鯉悠遊在角旁的池水中。走在其中，仿置身於義大利充滿古意的巷弄，輕鬆愜意，沒有過於吵雜的人聲，沒有緊繃匆忙的氣氛，是臺中除了精明一街、東海藝術街、桂冠歐洲外，另一個不錯的藝術街道。仿佛置身在歐洲某個小國家的某個街道上；坐在這裡，細細品嚐著濃濃茶香與咖啡香，看著對面的豐樂公園內有人在遊玩著，也有人只是坐在公園內休息，閒話家常，好不悠閒呢。另外，來到這裡您除了可品茗外，這裡的每一間店都值得你細細的品味哦。,<p>　　來到湖水岸藝術街坊，剎間，好像遠離了都市的喧囂，投身在另一個時空，是在歐洲某個小國家的某個街道，只是商店的招牌，怎麼都是中文字，而人的臉孔依舊是屬於東方的&hellip"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "霧峰農會酒莊,位於神農護佑的美麗鄉土─臺中市霧峰區，改造活化「萬豐舊穀倉」， 闢設香米米藏、清酒酒藏（釀酒區）及萬豐穀倉、阿罩霧柑仔店等， 將臺灣香米文化與清酒韻味完美融合， 更保留珍貴地方農村文化資產─舊碾米機， 具有體驗農趣、文化、教育、品酒知性之旅魅力，是台灣第一座美學酒藏。 傳承日本杜氏「心魂傾注」的造酒精神，嚴選霧峰特別栽種的益全香米， 汲取台灣最清淨甘甜的埔里山泉名水，釀造，台灣清酒傳奇。 歡迎您來一趟醉人的「酒藏見學」，品賞酒莊最動人的釀酒文化與魅力…..,\"<h4 class=\"\"TT\"\" style=\"\"color: rgb(0, 0, 0)"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "紫雲巖,紫雲巖供奉著觀世音佛祖，又稱為「觀音亭」，是臺中最大的觀音廟，正殿為兩層樓式建築，兩側各有一座鐘樓，廟頂為金黃色瓦片，精緻非凡，古剎建於清康熙年間，經過多次修建，最後於民國六十一年重新整建。 廟內有座自乾隆43年所留下的古碑，記載中臺灣拓荒史事，頗為珍貴。,\"<div><img alt=\"\"\"\" id=\"\"img-4406-1383131291777\"\" src=\"\"/Utility/DisplayImage?id=4406&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "情人木橋,情人木橋位於食水嵙溪上，長40公尺寬3.5公尺的木橋，全橋沒有橋墩支撐，台灣第一次引進木橋建設技術，可防七級以上強震，更是遠東地區跨距最長的景觀木橋。週邊有全國最大水車，加上耀眼美麗的向日葵花園及牛車遊園服務，是觀光景點好去處！,,萬興村豐勢路881巷,,由豐原市搭乘往東勢或卓蘭的豐原客運，在石岡水壩站下。,,中山高速公路=>下豐原交流道=>接台3線(豐勢路二段)前進=>沿著台3線前進=>山下巷口右轉=>左邊第一個路口轉入=>情人木橋。 中山高速公路=>下豐原交流道=>接台3線(明德路)=>山下巷口右轉=>左邊第一個路口轉入=>情人木橋,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "東勢客家文化園區,東勢客家文化園區的文物館是由東勢火車站舊站改建而成，原來的火車站月台、候車室入口處的遮雨亭等設施，由於結構老舊，在改建時都予以拆除，不過由候車室改裝成的陳列室內，保留火車站內旅客等車時坐的長條椅。東勢客家文物館的後方是東豐綠色走廊自行車道路，綠意景緻廣佈綠廊，這裡是觀光的新地標之一。東勢客家文物館館內陳設客家文物及不定期客家文物展覽，園區還規劃有與客家相關的食、衣、住、行、育、樂的文物主題展，介紹產業、語言、人文特色。遊客若是路經此地，別忘了到文物館內看看，今日特展為何？會有意想不到的收獲，來一趟童年的回味之一。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "林氏貞孝坊,係為節婦－林氏所建，林氏是大安區中庄村林光輝的女兒，因家貧，在出生不久，就送給余姓人家當童養媳。林女土十二歲那年，丈夫余榮長不幸溺死，父親希望她回家，並且改嫁。但林春娘不忍拋棄其婆婆，為奉養婆婆，唯有勤於紡紗織布，幫人洗衣打雜，雖然收入微簿，但是她仍然任勞任怨，常常三餐不繼，總是把好菜留給婆婆，自己以稀飯充飢。她的孝行始終如一，深得鄉里一致讚譽。 此坊屬四柱三間兩層花崗石造牌坊，四周設有圍欄，圍欄門柱兩面及坊柱四面均刻楹聯多對，是其他牌坊罕見的特色，牌坊頂檐安「聖旨」一方，為最高榮譽表徵。,,順天路和光明路口(順天路119號),,1.火車：搭乘火車至大甲火車站，步行約200公尺即可到達(文武路116號 附近) 2.客運： (1)由台北北站搭乘台汽客運往大甲方向至大甲站即可到達(文武路116號 附近)。 (2)由台中市區搭乘台汽客運往大甲方向之班車至大甲站即可到達(文武路116號 附近) (3)由台中總站搭乘豐原客運大甲方向之班車至大甲總站即可到達(文武路116號 附近),,1.台1線：往大甲鎮方向於省道150公里處轉入市區即可到達大甲鎮瀾宮。(文武路116號 附近) 2.國道一號：由后里交流道下，循132縣道路(甲后)往大甲方向至大甲後轉中山路即可到達。(文武路116號 附近),,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大甲鐵砧山風景特定區,鐵砧山位於臺中市大甲區東北方，總面積有五十多甲，山上地勢平坦呈平錐型，因其外貌形似鐵砧而得名，清領時期即以「鐵砧晚霞」名列台灣十二景之一。鐵砧山大都是保安林地，近年來逐漸被開發出來的名勝、美景有劍井、忠烈祠、軍人公墓、延平郡王像、中正公園及永信樂園等區。,\"<img alt=\"\"\"\" id=\"\"img-928-1383134108184\"\" src=\"\"/Utility/DisplayImage?id=928&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "后豐鐵馬道,「后豐鐵馬道」於94年4月17日開通啟用，起點位於豐原區國道4號線高架橋下方，終點至后里馬場，貫穿原舊山線「9號隧道」，再經花樑鋼橋，全長4.5公里。自行車道也與「東豐自行車綠廊」相接，形成總長18公里，具獨特懷舊魅力的自行車專用道。,\"<div><img alt=\"\"\"\" id=\"\"img-10928-1413961794350\"\" src=\"\"/Utility/DisplayImage?id=10928&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "崇德觀光玉市,崇德觀光玉市佔地1200坪，設有320個桌位、60個店面。 崇德玉市除以玉飾、銀飾及手工耳環、項鍊為主體，也有不少佛像、藏傳佛教唐卡等宗教器物，再延伸到沉香這類高貴木製成的宗教藝品。 集結數百家玉市店家的崇德玉市，除提供寬敞、明亮及舒適的購物環境，識貨者可在玉市，以合理的價格或喊價技巧，買到合意的玉飾或古董。,,崇德路三段728號,,,,位於錦村市場(近洲際盃棒球場),,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "佛光山惠中寺,惠中寺挑高五層樓，總樓地板面積約有3000餘坪，惠中寺不同於傳統廟宇雕樑畫棟的肅穆，維持原餐廳外貌與格局，外觀是歐洲巴洛克式風格。惠中寺前，你會看見中央幾扇玻璃大門總是敞開，等著與有緣大眾結緣。入門，便是兩道環繞而上的樓梯，是新人來拍婚紗照的最愛。屋頂是挑高的玻璃天井，每當太陽光撒落，閃爍的金光，猶如七寶琉璃世界。氣勢宏偉的中庭，蘊涵著人文氛圍的優雅與莊嚴。,\"<p><br /> <span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "勤美 誠品綠園道,勤美 誠品綠園道是位在西區公益路與草悟道旁的購物商場。與市民廣場比鄰，鄰近景點還有國立自然科學博物館、國立台灣美術館、台中金典酒店、全國大飯店、亞緻大飯店等。由知名建築師陳瑞憲與郭旭原將大樓重新改裝設計，原本這棟建築物本是半廢棄的停車場大樓，在勤美與誠品團隊接手之後，為了讓這棟建物能與週遭的綠意融合，堅守尊重自然的理念，在結合數百位專家克服萬難之後，決定讓四週的綠意往牆面上延伸，打造一座讓植栽與建築共生的都市立體花園。 這是台灣第一座大型植生牆，外牆上總共有12萬顆植栽自然生長，配置了3公里長的水路管線，定時提供水份和養份，這些植栽每天能吸收200公斤的二氧化碳，釋放150公斤的氧氣，在夏天還能有降溫節電的效果。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "石岡水壩,位於豐原往東勢的路上，建於民國63年，由國人自行設計與完工的水壩，當初為大甲溪的攔河堰，921地震後壩頂長度為275.5公尺，是一位橫跨大甲溪的水壩，提供台中市農業、民生及工業用水主要水源區。不論遠看或近看皆是壯觀與宏偉，水壩上游攔水成為一個大湖，每當豐水時節，兩岸青山綠水，相連環抱，剎是迷人，下游則礫石成堆風光秀麗。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "葫蘆墩文化中心,位於豐原區圓環東路上，文藝氣息濃厚，是台中市民的文化、休閒重鎮。文化中心內保存、維護了許多重要地方文化資產。並按年度排定各項文物展覽，且設有預約導覽，進行展品之介紹解說，以發揮文化中心與民眾之間的互動及社教功能。近年來亦經常舉辦各式各樣有趣的文化活動。,\"<p style=\"\"color: rgb(49, 49, 49)"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "鰲峰山運動公園,位於清水，早期又名清水公園，與紫雲巖相連自成一旅遊線，全區有60公頃面積。每逢假日，總會有許多附近鄰區的民眾，攜家帶眷的來這裡，在廣大的草坪上放風箏、槌球、看雲、作體操，是台中市民眾假日理想的運動休憩場所。鰲峰山公園主要是因其造型多變化而獲選興建。沿清水區上的中清路蜿蜓上山，有一段由相思樹排成的綠色隧道，尚沉浸於這樣令人心曠神怡的氣氛中時，一望無際的碧綠山景已展現在眼前。,\"鰲峰山運動公園，早期又稱為「清水公園」，位在臺中市大肚山台地北側的山脈，全區佔地約60公頃，與紫雲巖連成一條旅遊動線，每到假日總會吸引不少民眾前往，在廣大的草坪上嬉鬧奔跑、聊天散步、打棒球等休閒活動，園區內設有風箏區，可提供親子享受放風箏的樂趣，也設置烤肉區，可三五好友群聚烤肉聊天維繫情感，加上空氣清新、環境幽靜，是一處臺中適合全家運動休憩的好所在<strong>。</strong><br /> <img alt=\"\"\"\" id=\"\"img-18302-1452681114587\"\" src=\"\"/Utility/DisplayImage?id=18302&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大雪山森林遊樂區,大雪山國家森林遊樂區座落在雪山山脈西南向主稜的後段，海拔高度由最高的小雪山走向西南的鞍馬山、船型山及稍來山延伸至約1000公尺的稍來溪溪谷。早年為台灣中部地區重要的林場。森林植生豐富，分暖、溫、寒三種森林帶，各有獨特的生態林相。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "八仙山森林遊樂區,位於臺中市和平區，佔地二四九二．三二公頃，為台灣三大林場之一，其中山麓之佳保台亦是台灣八景之一。遊樂區內規劃有三條森林浴步道，以八仙山莊停車場為起點，一為沿十文溪畔至上游，一是循下坡階梯至水壩區，第三條則穿越林間小徑及竹林通往日式神社及國小遺址，不論那一條，都可以下溪戲水，觀察植物、賞鳥、森林浴，若是體力足夠，還可攀登八仙山或新山。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大安濱海樂園,臺中市大安區「大安海水浴場（大安濱海樂園）」，佔地30公頃，海灘平坦寬闊，沙質柔細、海水湛藍，在退潮時露出綿延數百公尺的大片沙灘，炎炎夏日，為提供國人更多水域休閒遊憩活動選擇，臺中市政府自102年8月1日起開放大安海水浴場可從事衝浪及風箏衝浪活動，提供民眾就近體驗衝浪及風箏衝浪樂趣，為炎夏帶來清涼消暑之最佳去處。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "路思義教堂(東海大學),\"東海大學是一所基督教背景的大學，校園面積廣達1,339,531平方公尺，是臺灣第一座私立大學，擁有臺中最美麗校園之稱，校園中最知名的景點非「路思義教堂」莫屬，形狀宛若禱告的雙手，靜靜地為莘莘學子們祈福，上課期間學子們往來穿梭，假日則是遊客如織，更多的是一幅幅親子親暱互動，共享天倫樂的畫面。\",\"<img alt=\"\"\"\" id=\"\"img-148-1429171716581\"\" src=\"\"/Utility/DisplayImage?id=148&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "東協廣場,東協廣場（舊稱第一廣場），鄰近台中火車站，在綠川西街上，樓高13層，是一間由臺灣大道一段、繼光街、成功路及綠川西街包圍的綜合性休閒娛樂廣場。位於站臺中車站前商圈，內規劃有地下停車場、精品服飾用品店、美食街、電影院（第一影城）、KTV、電動遊樂場、撞球俱樂部、保齡球館、溜冰場、民歌西餐廳等等，多為青少年與外籍勞工休閒去處。鄰近於臺中車站、臺中公園、臺中州廳等，因東南亞異國商店聚集，現有「台中小東南亞」之稱號。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中酒廠,臺中酒廠在台中工業區落成不到三年。廠區幅員遼闊，除製酒廠房外，其餘空地紛紛綠化植栽、並興建展示室中心、外賣區與酒類博物館，吸引更多參觀民眾入廠參觀。酒廠除了積極開發各種新酒，並且從復興路上的舊廠搬出許多古董級的設備，包含：日治時代的發電機、發酵筒、酒母筒、切飯機等，其中發酵筒已有八十年以上的歷史，筒上還印著日治時代出廠公司名稱，經過整理後，陳列於文化走廊，供民眾參觀，也代表了台中酒廠的歷史。,,工業28路2號,04-23501318,,,由五權西路交流道下高速公路，往台中工業區方向直行，見工業二十八路右轉，即可看到台中酒廠的指標。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中都會公園,臺中都會公園位於臺中市大肚山臺地，面積88公頃，是具有休閒遊憩、環境保育及環境教育等多功能的大型都市森林公園，兼具有都市綠地緩衝帶以及防災避難的功能，園區內的植被及水池濕地等環境也提供了動物棲息的場所。 臺中都會公園在設計理念上定位為「都會森林公園」，規劃目標以提供大型開放空間、廣大的綠地、綠美化的視覺景觀、多樣性的遊憩活動以及自然資源等功能。園區主要之動線主軸以東向之星象夜景，西向之日落夕陽及北向之天文觀星的自然景觀作為步道軸線之規劃設計。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市第二市場,位於臺中市中區三民路與台灣大道一段處，是台中美食集中地。市場內的爌肉飯、麻芛、香菇肉羹、紅茶、麵攤，都是有數十年歷史的老小吃攤，隨意撿家坐下，端上的都是一碗碗經過數十年歲月，無數老饕鑑賞過的美食。在此，你也可以見到許多台中老饕來這一解嘴饞。在逛街品嚐美食之際，別忘了抬頭看看市場內歷史悠久的屋頂、或是街角的樓梯。,\"<img alt=\"\"\"\" id=\"\"img-13606-1426238931201\"\" src=\"\"/Utility/DisplayImage?id=13606&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "東海牧場,東海大學是中部最大的校園，東海大學學舍的另一端。從市區方向沿臺灣大道至東海大學，進門口左轉，沿著樹林成蔭的小徑閒散，約莫半小時，即可見牛群在左前方哞哞對著你打招呼。在此常可見爸爸媽媽帶著小朋友來這見見故事書上的牛兒，因為這裡是臺中少數可以見著牛的地方（另一在中興大學的牧場）。除了牛兒，還有小巧可愛的東海湖，有著國外高級住宅區風光的東海宿舍小徑。 假日，帶著小孩，騎著越野腳踏車或是滑板車，從東海校園另一端的相思林慢慢來到東海牧場，不失為一個適合全家的悠哉輕鬆的都會近郊踏青之旅。,\"<div> <p><img alt=\"\"\"\" id=\"\"img-12307-1417748774254\"\" src=\"\"/Utility/DisplayImage?id=12307&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "后里馬場,后里馬場為國內最具歷史及規模的公營馬場，其中部分設施第一、二馬廄及場本部興建於1912年(民國元年)，為日治時期臺灣總督府的產馬牧場，臺灣光復後作為種馬繁殖及國防騎兵之訓練場所，隨著時代轉變，現已轉型為具觀光休閒遊憩的馬場，至今仍然保有日據時期完善的歷史建築及古樸風格。來到后里馬場除了可以體驗騎馬樂趣或觀賞馬術文物館外，還有專人可以指導騎馬、乘坐歐式馬車、射箭、小型賽車，騎鐵馬悠遊馬場園區及后豐鐵馬道。,\"<p style=\"\"text-align: center"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "中興堂,民國五十八年興建的中興堂，位在台中市雙十路和精武路交會口，場內設備齊全，如燈光、音響、舞台、座椅等，都是超乎國際水準。中興堂經常舉辦各項藝文活動，歌劇、話劇、芭蕾舞、現代舞、合唱、演講、棋藝等，是台中市民享受音樂、戲劇表演的瑰麗殿堂。(本文選自 中興堂 官網),\"<br /> <span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市港區藝術中心,臺中市港區藝術中心位於清水區，背山、面海，建於高低起伏的人工矮丘與平地之間，建築仿閩南風格設計，古樸典雅，具有本土傳統質素和開闊的視野。是一處多功能複合式的藝術展演場所，總面積約3公頃，主要區分為展覽廳、演藝廳、美術家資料館、演講會議廳、戶外劇場休閒區、研習教室區和行政區等，設施功能完善。,\"<img alt=\"\"\"\" id=\"\"img-4402-1383130639428\"\" src=\"\"/Utility/DisplayImage?id=4402&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "美術園道,人文藝術浪漫美味美術園道兩側錯落著風格迥異的建築，園道裡約有40多間店家，除了異國風味餐廳，各種美食讓遊客們食指大動，還有國際精品、服飾、藝品畫廊等。假日還有街頭藝人獻唱，濃濃的人文與藝術氣息，散發無窮魅力。,\"<h2><strong><img alt=\"\"\"\" id=\"\"img-2532-1417673626251\"\" src=\"\"/Utility/DisplayImage?id=2532&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "高美濕地（高美野生動物保護區）,高美濕地（高美野生動物保護區）位於清水大甲溪出海口南側，面積廣達701.3公頃，擁有豐富的天然資源，是國內少數幾處雁鴨集體繁殖區之一。曾在高美濕地棲息的鳥類有多達120餘種，為重要之生態保育區。目前已逐漸取代大肚溪口，成為喜好賞鳥人士的新興賞線。,\"<img alt=\"\"\"\" id=\"\"img-12578-1469707580250\"\" src=\"\"/Utility/DisplayImage?id=12578&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中火車站,臺中火車站居臺中盆地之中央，鄰近大里、太平、烏日、霧峰等鄉市鎮，為中部政治、文化、經濟交通中心之樞紐。本站距基隆站起點197公里400公尺，位於臺中市建國路與臺灣大道交叉處，右前方有國光客運車站，左前方為臺中客運總站，鄰近建國市場，是中部的重要樞紐。 臺中火車站為中部地區第一大站，位居臺灣西部鐵路縱貫線的中心。此站建於明治時代，於1906年通車，而現在的火車站為1917年改建，巴洛克式的建築搭配山牆式設計，屋頂則由青銅片拼成，是全臺碩存最完整的火車站之一，也是二級古蹟。,\"<div><img alt=\"\"\"\" id=\"\"img-12423-1419943245631\"\" src=\"\"/Utility/DisplayImage?id=12423&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "月眉觀光糖廠,月眉糖廠創立於日據明治42年(西元1909年)，位於臺中市后里區甲后路上，從老火車頭進入，可以享受懷舊的新風貌；也可以吃枝仔冰，回憶兒時的甜蜜滋味。糖廠如今採多角化經營方針，以日治時代留下來的職工福利社，最受遊客歡迎。職工福利社對面的觀光區，是月眉糖廠的新特色，有噴泉池、白色小橋，牆面上彩繪的舊山線風光。走過小橋，還有設有頂棚的走廊，展出古農具，還有古早生活使用的物品，像是一下子走入時光隧道，另一邊則是展售中心，台糖商品一應俱全。月眉觀光糖廠，除了有台糖冰品外，還有專人解說「百年觀光糖廠」，糖廠中草木扶疏、古木參天，千年的澤民樹及平地唯一的一棵千年銀杏、百年七里香、百年松樹步道等。,\"<img alt=\"\"\"\" id=\"\"img-668-1383183386988\"\" src=\"\"/Utility/DisplayImage?id=668&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "麗寶樂園,麗寶樂園不再只是樂園；是休閒、度假、遊樂、競速、展覽一次滿足的休閒度假中心，擁有全台最大水陸雙樂園及五星級福容大飯店，2013年暑假更引進全台最大「密室逃脫主題館」，即將在2016年也將陸續完工「麗寶台中outlet Mall」及打造全台灣最大「天空之夢-摩天輪」打造中台灣新地標，更積極建設西區國際級賽車場，內含國際級卡丁車賽車場等，突破國人的全新休閒概念，打造全台交通最方便度假中心。 ※照片由麗寶樂園提供,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "國立自然科學博物館921地震教育園區,位於臺中市霧峰區的「國立自然科學博物館921地震教育園區」是全球難得一見的自然科學活教材，它完整地保存了1999年9月21日凌晨1點47分，芮氏規模7.3的強烈地震後所造成的斷層錯動、校舍倒塌、河床隆起等地震遺址。全區所有建設於2007年9月完成，共有車籠埔斷層保留館、地震工程教育館、影像館、防災教育館及重建記錄館等展館。除了有遺址保存、自然科學、人文、歷史記錄等等不同面向展示，建築更是園區一大特色。 為凸顯斷層經過所造成的地景與校舍毀壞，園區之建築將展示館與原毀損校舍整合為一，更一致的表達斷層線上地層變動所造成的影響，用建築的針、隱藏於大地的線，將此地震裂縫縫合。全區建築利用視覺角度求取相對高層，並依斷層落差值求取安全退縮距離，因此建築原則隨斷層線走，再依地形地貌調整，自然形成獨立卻相互連結的空間，賦予觀者不同空間的體驗。,\"<p><img alt=\"\"\"\" id=\"\"img-681-1417584584956\"\" src=\"\"/Utility/DisplayImage?id=681&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "大坑9號及9-1號步道,此步道沿途充滿綠蔭，環境十分清幽，視野相當遼闊，可遠眺十一期重劃區都市景緻、另有日據時期遺留之彈藥庫及大里溪，在路口處為九二一地震公園。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "文心路玉市,臺中的「文心路玉市」，是已經幾十多年的玉市，雖然不是最早開始設攤的玉市，卻由於光復路玉市已趨於飽和，相關人士看中此區的商機，這是臺中市最大的玉市場，攘括許多奇珍異寶，有古玉、水晶、花瓶、茶壺、石頭、木雕、陶瓷等，共三百多個攤位，可以滿足喜愛尋寶的你。,\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "逢甲夜市(逢甲商圈),逢甲文華夜市位於逢甲大學側門，從文華路一直延伸到福星路，消費族群以二、三十歲的年輕人為主。因其有著位於學區和接近市區的地緣關係，逐漸成為臺中市夜市集團的龍頭。逢甲文華夜市與其它臺中市夜市最大不同之處，在於其不單是以飲食著稱，也包含了各式各樣的商店，營業時間亦較長。近年來，市政府重新規劃商圈風貌，整修路面，街道造景，並規劃停車空間，努力解決停車的問題。現今逢甲文華夜市嶄新面貌更吸引了不少消費族群，商圈更有逐漸擴大的現象，並成為民眾心目中票選「臺中市十大觀光景點」之一。,\"<span style=\"\"font-size: 16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "中華夜市,由於中華夜市已有40年歷史，許多攤販都已經傳承數代，聚集了許多老字號小吃攤，還有蛇肉、鱉等的另類小吃。除了老字號小吃，日新及全球兩間院線片戲院、萬代福二輪片戲院也位於此，可說是吃喝玩樂集於一街。,\"<img alt=\"\"\"\" id=\"\"img-197-1419943711166\"\" src=\"\"/Utility/DisplayImage?id=197&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "中正露營區,中正露營區位於台中市大坑頭嵙山西方，海拔四六五公尺，是大坑規模最大的公營露營地。中正露營區各個營地皆有石階步道相連，但各自有獨立、不受干擾的隱蔽性，共可容納1500餘人在此紮營活動，區內公共設備齊全，並提供營帳、炊具等出租服務。營區內的相思樹林，是能讓人充份享受大自然野趣的所在。,\"<div style=\"\"text-align: right"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中市中山堂,中山堂位於草木扶疏的臺中市中正公園內，與其相對的就是中國醫藥大學。中山堂內擁有可穿場的鏡框式舞台，觀眾席次多達1692席，為臺中市各種大型表演活動的主要場地，因此文化氣息濃厚，平日亦有許多青少年於館前打球、玩滑板及練習街舞等，景象好不熱鬧。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "中正公園,中正公園建於民國66年，佔地達7.4公頃，與臺中公園同為台中市兩大公園。園內栽種植物以榕樹、洋紫荊、仙丹化、黃金榕、六月雪、麒麟花、圓柏、石榴和矮性紅仙丹為主。園內設有大廣場供民眾晨昏運動，並有日夜間開放的游泳池，是民眾休閒活動、健身的好場所。,,學士路100號,04-22314031#325,臺中客運31線、仁友客運29線可以抵達。,,從五權西路交流道下高速公路，直行至學士路左轉即是。,,"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中公園,臺中公園自1903年(明治36年)10月28日創立以來，一直是臺中市重要的地標，公園內設有人工湖、亭臺樓閣、曲橋等優美造景，還有露天音樂臺、兒童遊戲區、網球場等多項遊樂設施，適合親子一同前往休閒運動，因位於臺中市區，交通方便，成為臺中市一個假日闔家出遊的熱門景點。,\"<p><strong><img alt=\"\"\"\" id=\"\"img-4457-1383184139589\"\" src=\"\"/Utility/DisplayImage?id=4457&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "葵海農場,葵海農場追隨休閒農業的?步，給遊客自然的田園景觀，最適合團體辦活動。有百香果涼亭的烤友舍、竹涼亭的焢窯區、寬敞的體驗教室。自己製作大甲芋頭酥、葵花粿、招潮蟹彩繪、林投童玩，都是非常受歡迎的ＤＩＹ活動。海邊的生態更是一定要去的地方，跟螃蟹做朋友、踏浪、玩水、看夕陽，或由當地導覽員介紹，更能深入了解當地的特色。肚子餓了可以享用大甲芋頭米粉，能將大甲芋頭的特色「鬆、香、Ｑ」全部展現，或自己動手鄉土焢窯，享用親手完成的土窯雞腿、地瓜、蛋、芋頭飯、或在百香果涼亭下烤肉。到葵海農場放鬆心情，三五好友在蓮花池自由划船，可以度過非常悠閒的一天。 洽詢電話：04-26815925 0918-334967　葵海農場 邵仁裕先生聯絡。,\"<p><span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "潭雅神綠園道,潭雅神綠園道是由臺灣鐵路管理局神岡線鐵路改建的自行車專用道為主的旅遊路線，路線以臺中市潭子區中山路（台三線）為東端點，向西行經潭子區、豐原區交界帶及神岡區、大雅區四個區進至清泉崗西端終點站，於2004年5月2日啟用。,\"<img alt=\"\"\"\" id=\"\"img-4154-1430364723456\"\" src=\"\"/Utility/DisplayImage?id=4154&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "精明一街,精明一街是臺中歐式風味商店街的發源地，也是全國商店街經營的成功範例。由兩棟各具特色的建築，所衍生營造的獨特風情街道構成，變成行人徒步區及歐式露天咖啡座。兩旁錯落著精品、服飾、鞋店、珠寶店、藝廊等名店，更添精明多樣風情與豐富消費文化，讓走入精明的人有如置身香榭大道般舒適與悠閒氣氛。此外，在假日或重大節慶經常舉辦各式街道活動，是臺中市第一條被經濟部商業司評選的示範商店街。精明一街商店街已擴展到鄰近的大隆路，商圈更具規模。,\"<p><br /> <img alt=\"\"\"\" id=\"\"img-402-1417422863487\"\" src=\"\"/Utility/DisplayImage?id=402&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "台灣氣球博物館,「台灣氣球博物館」位於台灣碩果僅存的一間橡膠氣球工廠「大倫氣球工業股份有限公司」內，所在主體是工廠的舊廠房，在這棟具有50多年歷史的木造老建築裡，規劃出不同的主題區塊。(本文選自 臺灣氣球博物館 官網),\"<img alt=\"\"\"\" height=\"\"188\"\" src=\"\"http://register.prolloon.com.tw/upload_files/logo/b-banner-008.jpg\"\" style=\"\"margin: 0px auto"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "老樹根魔法木工坊,二十多年來「老樹根」設計製造的產品相當多樣，是個各種原木教具、玩具、遊樂設施、涼亭、花架、景觀木器的專業公司，為台灣少數擁有經濟部登記核可的兒童遊戲設施製造工廠。94年經濟部工業局輔導，成立木頭觀光工廠~『老樹根魔法木工坊』。 『老樹根魔法木工坊』是一個充滿驚奇、趣味的木頭創藝樂園，它設有木器彩繪DIY館、魯班創意館、木工教室，並有家鄉的土埆厝三合院、獨角仙小棧及阿嬤的蔬菜農園、木頭鳥咖啡館、草坪遊戲區並備有停車場。是一個非常適合親子、師生和社團，一起體驗木頭、玩木頭，以及欣賞木藝、手造木藝好地方。,\"<p>　　<img alt=\"\"\"\" id=\"\"img-10451-1407313041619\"\" src=\"\"/Utility/DisplayImage?id=10451&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "臺中中會柳原教會,柳原教會為大正4年(1915)，依梅甘霧（Rev.Campbell N. Moody）牧師提供的英國教會圖樣所興建，於大正5年(1916)10月竣工。戰後，在舊教堂南側增建新聖殿，民國87 年又大興土木，完成地下停車場、主日學教室、辦公室、牧師館等。柳原教會舊教堂平面圖，為簡單的長方形平面，是為早期基督教教堂的基本造型，稱為「巴西里卡」平面，其造價低廉，採光良好，視線絕佳，是最早簡單的基督教堂最好的範例。 (本文選自 柳原教會 官網),\"<span style=\"\"font-size:16px"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "20號倉庫,20號倉庫興建於1917年，於1995年納入二級古蹟，為臺中地區重要的人文環境和觀光資源。20號倉庫位在臺中火車站後站，是鐵道倉庫藝文再生計畫中的首站，於2000年6月9日正式對外開放。,\"<p><img alt=\"\"\"\" id=\"\"img-12395-1419564611580\"\" src=\"\"/Utility/DisplayImage?id=12395&amp"
  },
  {
    "a1,a2,a3,a4,a5,a6,a7,a8,a9,a10": "Top City臺中大遠百,位於台中市最重要交通樞紐上的大遠百為全台最大百貨公司，樓上14層、地下2層的超大百貨，結合美食、百貨、量販、精品、娛樂，配合寬敞空間，讓購物不擁塞，除了國際知名精品進駐外，許多知名美食，如鼎泰豐、GODVA、響食天堂等也進駐於此，而以古早傳統台灣味佈置的台灣美食館，讓消費者彷彿回到6、70年代。此外，整棟建築物以綠能為概念，從基地綠化保水、雨水回收，到屋頂設置太陽能發電系統，以及儲冰式空調，也為城市綠建築大樓創立新的示範。(以上資料由台中大遠百提供),\"<span style=\"\"font-size:16px"
  }
]